{"text": "1\nEDITAL DE PREGÃO ELETRÔNICO PARA REGISTRO DE PREÇOS\nNº 466/2025 – CSC\nO ESTADO DO AMAZONAS, através do CENTRO DE SERVIÇOS\nCOMPARTILHADOS – CSC, previsto na Lei Delegada nº 122, de 15/10/2019, torna público que\nfará realizar PREGÃO ELETRÔNICO, pelo critério de julgamento de MAIOR DESCONTO,\nem conformidade com a Lei Federal nº. 14.133/21, o Decreto Estadual n. º 47.133/23, a Lei\nComplementar Federal nº. 123/06, o Decreto Estadual nº 28.182/08, a Instrução Normativa CSC nº\n02/23, e nos termos deste Edital.\n1. DO OBJETO\n1.1. O presente Pregão Eletrônico tem por objeto da CONTRATAÇÃO, PELO MAIOR\nDESCONTO POR LOTE, DE PESSOA JURÍDICA ESPECIALIZADA EM SERVIÇOS DE\nMANUTENÇÃO CORRETIVA E PREVENTIVA COM FORNECIMENTO DE PEÇAS,\nMÃO DE OBRA, INSUMOS E ACESSÓRIOS NECESSÁRIOS PARA A EXECUÇÃO DE\nMANUTENÇÃO DA REDE DE GASES MEDICINAIS, AR MEDICINAL E VÁCUO\nCLÍNICO, PARA FORMAÇÃO DE ATA DE REGISTRO DE PREÇOS, PARA ATENDER\nAS NECESSIDADES DA UNIDADES DE SAÚDE VINCULADAS À SECRETARIA\nESTADUAL DE SAÚDE DO AMAZONAS - SES/AM. conforme condições, quantidades e\nexigências estabelecidas neste Edital e seus anexos.\n1.2. O critério de julgamento adotado será o de MAIOR DESCONTO sobre o preço por lote\nestimado pela Administração, com empreitada por preço por lote.\n1.3. A licitação será dividida em LOTES, conforme tabela constante do Projeto Básico, facultando-\nse ao licitante a participação em quantos itens/lotes forem de seu interesse.\n1.4. O sistema de registro de preços não obriga a compra, representando as quantidades indicadas\nneste instrumento convocatório apenas uma estimativa da Administração, podendo esta promover a\naquisição em unidades de acordo com suas necessidades.\n1.5. Considerando o certame com 2 lotes a serem licitados, o custo estimado total da\ncontratação é de R$ 23.497.423,20 (vinte e três milhões, quatrocentos e noventa e sete mil,\nquatrocentos e vinte e três reais e vinte centavos.).\n2. LOCAL E DATA DO RECEBIMENTO DAS PROPOSTAS\n2.1. Endereço eletrônico: A inserção das propostas deverá ser feita no Portal de Contratações Públicas\ndo Estado do Amazonas – e-compras.am, até a data limite estipulada neste edital, no endereço\neletrônico https://www.e-compras.am.gov.br.\n2.2. Limite para recebimento das propostas: dia 14/08/2025 às 09:15 horas.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 305 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n2\n2.3. Início da sessão: dia 14/08/2025 às 09:30 horas.\n2.4. Término diário da sessão de disputa de preços: cada sessão se estenderá até às 14:30 horas, salvo\nse a disputa em andamento não tiver sido encerrada.\n2.5. Tempo de disputa: A fase de lances será de, pelo menos, 04 (quatro) minutos.\n2.6. Será sempre considerado o horário de Brasília (DF) para todas as indicações de tempo constantes\nneste edital.\n3. DOS ÓRGÃOS: GERENCIADOR, PARTICIPANTE E NÃO PARTICIPANTE\n3.1. Para os efeitos deste edital, serão adotadas as definições e atribuições conforme disposições da\nInstrução Normativa CSC nº 02/23.\n3.1.1. Compete ao Centro de Serviços Compartilhados - CSC as atribuições de órgão gerenciador da\nata de registro de preços.\n3.1.2. Constituem atribuições precípuas do órgão gerenciador aquelas previstas no art. 6º, da Instrução\nNormativa CSC nº 02/23.\n3.1.3. São órgãos executores participantes do presente certame aqueles indicados na relação anexa ao\nEdital.\n3.1.3.1. O órgão executor participante é órgão ou entidade da administração pública que participa dos\nprocedimentos iniciais para licitação ou contratação de registro de preços e integra a respectiva ata,\ntendo suas atribuições previstas no art. 7º da Instrução Normativa CSC nº 02/23.\n3.2. É facultada a adesão de órgãos ou entidades pertencentes a outros entes federativos, às atas de\nregistro de preços elaboradas pelo Estado do Amazonas, observados os requisitos e as condições\nestabelecidas no art. 8.º da Instrução Normativa CSC nº 02/23.\n4. DAS CONDIÇÕES PARA PARTICIPAÇÃO NA LICITAÇÃO\n4.1. Poderão participar desta Licitação, por intermédio do Sistema e-compras.am, os licitantes ou seus\nrepresentantes legais que estejam pré-cadastrados - cadastro provisório - ou cadastrados no Cadastro\nCentral de Fornecedores do Estado do Amazonas – CCF/AM e cujo ramo de atividade seja\ncompatível com o objeto deste certame.\n4.2. Poderá participar do processo licitatório, pessoa jurídica em consórcio.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 306 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n3\n4.2.1. A participação sob a forma de consórcio deverá observar às seguintes condições, sob pena de\nexclusão do certame:\n4.2.2. Eventual consórcio deverá ser composto por empresas que satisfaçam aos termos e condições\ndeste Edital;\n4.2.3. Apresentação de Termo de Compromisso de Constituição de Consórcio, por documento\nparticular, discriminando: designação do consórcio, endereço, empreendimento, motivo de\nconstituição do consórcio e indicação da empresa líder, que será responsável por sua representação\nperante a Administração; bem como demais informações que o consórcio julgar pertinente.\n4.2.4. Organização, objetivos e composição do consórcio, com a indicação do percentual de\nparticipação e do escopo dos serviços relativo a cada empresa perante o consórcio;\n4.2.5. Responsabilidade solidária dos integrantes pelos atos praticados em consórcio, tanto na fase de\nlicitação, quanto na execução do contrato.\n4.2.6. Conferência de poderes à empresa líder pela direção, representação e a administração do\nconsórcio perante ao Órgão Contratante e perante terceiros pelas obrigações assumidas pelo\nconsórcio, inclusive com poderes expressos, irretratáveis e irrevogáveis para concordar com\ncondições, transigir, compromissar-se, receber citação, assinar quaisquer documentos e instrumentos\nde contratação relacionados com o objeto desta licitação;\n4.2.7. Prazo de duração do consórcio, que deve coincidir, no mínimo, com o prazo contratual, bem\ncomo o endereço do consórcio e o foro competente para dirimir eventuais demandas entre as partes;\n4.2.8. Eleição do foro da cidade de Manaus-AM, como único competente para dirimir quaisquer\nquestões relacionadas com a constituição do Consórcio e o seu relacionamento com o Governo do\nAmazonas;\n4.2.9. O consórcio não terá composição ou constituição alterada ou, sob qualquer forma modificada,\nsem prévia anuência da Órgão Contratante até a conclusão dos serviços que vierem a ser contratados,\nsendo vedada a alteração da composição do consórcio durante o período licitatório, observadas as\ncondições estabelecidas no § 5° do art. 15 da Lei n° 14.133/2021;\n4.2.10. O consórcio não se constitui, nem se constituirá em pessoa jurídica distinta da de seus\nmembros;\n4.2.11. O licitante vencedor é obrigado a promover, antes da celebração do contrato, a constituição e\no registro do consórcio, nos moldes do Termo de Compromisso de Constituição de Consórcio.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 307 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n4\n4.2.12. Ao consórcio liderado por microempresa (ME) ou empresa de pequeno porte (EPP), porém,\nformado por outra empresa não qualificada como tal, não se aplicam os benefícios previstos nos arts.\n42 e 45 da Lei Complementar nº 123/2006.\n4.2.13. Consórcio composto de até 03 (três) empresas;\n4.3. Não poderão participar, direta ou indiretamente, desta licitação ou da execução do\ncontrato a ele necessário:\n4.3.1. Empresa estrangeira que não estejam autorizadas a funcionar no País, nem interessado que se\nencontre sob falência (conforme Lei nº 11.101/05), concurso de credores, dissolução, liquidação,\nqualquer que seja sua forma de constituição, nem aquela que tenha sido declarada inidônea ou esteja\nimpedida de licitar ou contratar com a Administração Pública;\n4.3.2. Quaisquer interessados enquadrados nas vedações previstas no art. 9º, §1º e §2º e 14 da Lei\nFederal n. º 14.133, de 1º de abril de 2021 e demais disposições legais referentes;\n4.3.2.1. Aquele que mantenha vínculo de natureza técnica, comercial, econômica, financeira,\ntrabalhista ou civil com dirigente do órgão ou entidade CONTRATANTE ou com agente público que\ndesempenhe função na licitação ou atue na fiscalização ou na gestão do contrato, ou que deles seja\ncônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau.\n4.3.2.2. não poderá participar, direta ou indiretamente, da licitação ou da execução do contrato agente\npúblico do órgão ou entidade contratante, devendo ser observadas as situações que possam configurar\nconflito de interesses no exercício ou após o exercício do cargo ou emprego, nos termos da legislação\nque disciplina a matéria, conforme § 1º do art. 9º da Lei nº 14.133, de 2021\n4.3.2.3. autor do anteprojeto, do projeto básico ou do projeto executivo, pessoa física ou jurídica,\nquando a licitação versar sobre serviços ou fornecimento de bens a ele relacionados;\n4.3.2.4. empresa, isoladamente ou em consórcio, responsável pela elaboração do projeto básico ou do\nprojeto executivo, ou empresa da qual o autor do projeto seja dirigente, gerente, controlador, acionista\nou detentor de mais de 5% (cinco por cento) do capital com direito a voto, responsável técnico ou\nsubcontratado, quando a licitação versar sobre serviços ou fornecimento de bens a ela necessários;\n4.3.2.5. pessoa física ou jurídica que se encontre, ao tempo da licitação, impossibilitada de participar\nda licitação em decorrência de sanção que lhe foi imposta;\n4.3.2.6. Aquele que mantenha vínculo de natureza técnica, comercial, econômica, financeira,\ntrabalhista ou civil com dirigente do órgão ou entidade CONTRATANTE ou com agente público que\ndesempenhe função na licitação ou atue na fiscalização ou na gestão do contrato, ou que deles seja\ncônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 308 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n5\n4.3.2.7. empresas controladoras, controladas ou coligadas, nos termos da Lei nº 6.404, de 15 de\ndezembro de 1976, concorrendo entre si;\n4.3.2.8. pessoa física ou jurídica que, nos 5 (cinco) anos anteriores à divulgação do edital, tenha sido\ncondenada judicialmente, com trânsito em julgado, por exploração de trabalho infantil, por submissão\nde trabalhadores a condições análogas às de escravo ou por contratação de adolescentes nos casos\nvedados pela legislação trabalhista.\n4.3.3. Pessoa física ou jurídica, isoladamente ou na forma de consórcio que ostentem sanção que\nimpeça a participação no certame ou na futura contratação, constantes no Cadastro Nacional de\nEmpresas Inidôneas e Suspensas (CEIS) e Cadastro Nacional de Empresas Punidas (CNEP), durante\no prazo da sanção aplicada ou até que seja promovida sua reabilitação, observado o disposto no\nsubitem 12.4.3. do Edital;\n4.3.4. Organizações da Sociedade Civil de Interesse Público - OSCIP, atuando nessa condição.\n3.3.5. É vedada, no âmbito do Estado do Amazonas, a contratação de pessoa jurídica que possua em\nseu quadro societário cônjuge, companheiro, parente consanguíneo ou afim, em linha reta até o\nsegundo grau, de Secretário de Estado vinculado ao Poder Executivo do Estado do Amazonas, nos\ntermos da Lei Estadual n.º 5.311, de 18 de novembro 2020.\n3.3.6. É vedada, ao Secretário de Estado da pasta CONTRATANTE, a contratação de bens ou\nserviços, prestados por pessoa jurídica que possua em seu quadro societário cônjuge, companheiro,\nparente consanguíneo ou afim, em linha reta até o terceiro grau, nos termos da Lei Estadual n.º 5.311,\nde 18 novembro de 2020.\n5. DO CREDENCIAMENTO\n5.1. O Credenciamento é o nível básico do registro cadastral no Cadastro Central de Fornecedores-\nCCF/AM, que permite a participação dos interessados nesta licitação, em sua forma eletrônica.\n5.2. O credenciamento é a condição obrigatória para formulação de lances e prática de todos os atos\nnesta licitação, que se dará pela atribuição de chave de identificação e senha de uso exclusivo e\nintransferível, para acesso ao sistema eletrônico, obtida no endereço eletrônico https://www.e-\ncompras.am.gov.br, por meio de certificado digital.\n5.3. As licitantes já cadastradas no Cadastro Central de Fornecedores-CCF/AM utilizarão chave e\nsenha de acesso obtidas ao final do processo de cadastramento.\n5.3.1. As licitantes que se enquadrem na categoria de Microempresa ou Empresa de Pequeno Porte e\nque queiram usufruir do benefício legal, deverão providenciar a sua regularização junto ao Cadastro\nCentral de Fornecedores – CCF/AM, até 2 (dois) dias úteis antes da realização do certame, o envio\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 309 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n6\nda documentação será realizado por meio digital, através do protocolo virtual (Manual Disponível no\nSite www.csc.am.gov.br).\n5.3.2. A empresa não poderá usufruir do tratamento favorecido se o valor estimado da licitação for\nsuperior à receita bruta máxima admitida para fins de enquadramento como empresa de pequeno\nporte, conforme previsto no art. 3º, §4º da Lei Complementar nº 123/2006 e no art. 4º, §1º, I e §2º da\nLei nº 14.133/2021.\n5.4. Para os licitantes não cadastrados, a chave e senha de acesso serão obtidas mediante cadastro\nprovisório no Portal e-compras.am, no endereço eletrônico https://www.e-compras.am.gov.br,\natravés da opção PRÉ-CADASTRO, devendo declarar no campo “Razão do Pedido” que deseja\nobter chave e senha de acesso, sob pena de não ser atribuída a chave e senha de acesso antes do final\ndo processo de cadastramento.\n5.4.1. Depois de efetuado o pré-cadastro, o licitante deve encaminhar para o Cadastro Central de\nFornecedores-CCF/AM, em até 2 (dois) dias úteis antes da realização do certame, através do\nendereço eletrônico cadastro@csc.am.gov.br, a documentação exigida no art. 12 da Instrução\nNormativa nº 01, de 05 de abril de 2023.\n5.4.2. Os modelos de requerimento e declaração a serem apresentados encontram-se disponíveis no\nsite www.csc.am.gov.br em \"documentos para cadastro\" e no Portal e-compras.am, no campo de\nfornecedores “Manuais e Orientações”.\n5.4.3. Após a aprovação do cadastro provisório pelo CSC, o próprio Sistema e-compras.am gerará\nchave de identificação e senha, as quais serão enviadas através do e-mail informado pelo interessado,\ncom validade de 15 (quinze) dias, improrrogáveis.\n5.5. O credenciamento junto ao provedor do sistema implica a responsabilidade do licitante ou de seu\nrepresentante legal e a presunção de sua capacidade técnica para realização das transações inerentes a\nesta licitação.\n5.6. O licitante responsabiliza-se exclusiva e formalmente pelas transações efetuadas em seu nome,\nassume como firmes e verdadeiras suas propostas e seus lances, inclusive os atos praticados\ndiretamente ou por seu representante, excluída a responsabilidade do provedor do sistema, do órgão\nou do Centro de Serviços Compartilhados por eventuais riscos/danos decorrentes de uso indevido\ndas credenciais de acesso, ainda que por terceiros.\n5.7. É de responsabilidade da empresa cadastrada conferir a exatidão dos seus dados cadastrais no\nCCF/AM e mantê-los atualizados junto aos órgãos responsáveis pela informação, devendo proceder,\nimediatamente, à correção ou à alteração dos registros tão logo identifique incorreção ou aqueles se\ntornem desatualizados.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 310 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n7\n5.7.1. A não observância ao disposto no item 5.7 poderá ensejar desclassificação/inabilitação durante\na licitação.\n5.8. Informações complementares sobre credenciamento poderão ser obtidas no Centro de Serviços\nCompartilhados, pelo telefone: (92) 3214-5638 ou no endereço eletrônico cadastro@csc.am.gov.br.\n5.9. Qualquer dúvida operacional quanto ao cadastro ou envio de certidões no Sistema e-\ncompras.am, os Licitantes deverão entrar em contato com a equipe do suporte técnico,\natravés do Telefone/WhatsApp (92) 2129-2550 ou pelo e-mail: gcel@csc.am.gov.br de\nsegunda a sexta de 8h às 14h (horário local).\n6. DO CADASTRAMENTO DA PROPOSTA NO SISTEMA E-COMPRAS.AM:\n6.1. As propostas comerciais deverão ser cadastradas no Sistema e-compras.am, através do site:\nhttps://www.e-compras.am.gov.br, obedecendo a data e horários estabelecidos no item 2 deste\nEdital.\n6.2. A proposta será inscrita pelo licitante contendo o percentual de patrimônio líquido em 10%, do\nvalor da proposta; estimado pela Administração, com duas casas decimais depois da vírgula.\n6.3. O proponente deverá observar ao inscrever a proposta de preços, que o campo “% desconto”\ncorresponde ao percentual de desconto (%) que será ofertado sobre o preço de cada lote (lote 1 e 2)\nestimado pela Administração, e o sistema e-compras.am realizará o cálculo automático.\n6.4. A licitante assinalará em campo próprio do sistema eletrônico, às seguintes declarações:\n6.4.1. Declaração de que atende aos requisitos de habilitação e os documentos e declarações são fiéis\ne verdadeiros, respondendo pela veracidade das informações prestadas, na forma da lei, sendo\nresponsável pelos documentos apresentados em qualquer fase da licitação;\n6.4.2. Declaração de que cumpre as exigências de reserva de cargos para pessoa com deficiência e para\nreabilitado da Previdência Social, previstas em lei e em outras normas específicas;\n6.4.3. Declaração de que dispõe de todos os elementos e informações necessárias à elaboração da\nproposta de preço com total conhecimento do objeto da licitação, das condições de habilitação e\ncumprimento das obrigações contidas no Edital e seus anexos;\n6.4.4. Declaração de que os compromissos assumidos com a Administração Pública e/ou particular\nnão comprometem a execução do objeto licitado;\n6.4.5. Declaração de que não possui em seu quadro de pessoal e nem utilizará, sob qualquer pretexto,\nempregados com idade inferior a 18 (dezoito) anos em trabalho noturno, perigoso ou insalubre; nem\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 311 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n8\nmenores de 16 (dezesseis) anos em qualquer trabalho, salvo na condição de aprendiz, a partir de 14\n(quatorze) anos, nos termos do art.7º, XXXIII da Constituição;\n6.4.6. Declaração de que não mantém vínculo de natureza técnica, comercial, econômica, financeira,\ntrabalhista ou civil com dirigente do órgão executor ou com agente público do CSC, ou que deles seja\ncônjuge, companheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro grau;\n6.4.7. Declaração de que suas propostas de preços compreendem a integralidade dos custos para\natendimento dos direitos trabalhistas assegurados na Constituição Federal, nas leis trabalhistas, nas\nnormas infralegais, nas convenções coletivas de trabalho e nos termos de ajustamento de conduta\nvigentes na data de entrega das propostas;\n6.4.8. Declaração que não possui, em sua cadeia produtiva, empregados executando trabalho\ndegradante ou forçado, observando o disposto nos incisos III e IV do art. 1º e no inciso III do art. 5º\nda Constituição Federal;\n6.4.9. Declaração que inexistem fatos impeditivos para licitar ou contratar com a Administração\nPública;\n6.4.10. Declaração que desenvolvo o programa de integridade, conforme orientações dos órgãos\ncontrole;\n6.4.11. Declaro que invisto em pesquisa e no desenvolvimento de tecnologia no País; e\n6.4.12. Declaro que pratico mitigação nos termos da Lei n. º 12.187/2009.\n6.4.13. O prestador de serviço enquadrado como microempresa, empresa de pequeno porte ou\nsociedade cooperativa deverá declarar, que cumpre os requisitos estabelecidos no artigo 3° da Lei\nComplementar nº 123, de 2006, estando apto a usufruir do tratamento favorecido estabelecido em\nseus arts. 42 a 49, observado o disposto nos §§ 1º ao 3º do art. 4º, da Lei n. º 14.133, de 2021.\n6.4.13.1. No item exclusivo para participação de microempresas e empresas de pequeno porte, a\nassinalação do campo “não” impedirá o prosseguimento no certame, para aquele item.\n6.4.13.2. Nos itens em que a participação não for exclusiva para microempresas e empresas de\npequeno porte, a assinalação do campo “não” apenas produzirá o efeito de o licitante não ter direito\nao tratamento favorecido previsto na Lei Complementar Federal nº 123/06, mesmo que\nmicroempresa ou empresa de pequeno porte.\n6.4.13.3. A empresa não poderá usufruir do tratamento favorecido se o valor estimado da licitação for\nsuperior à receita bruta máxima admitida para fins de enquadramento como empresa de pequeno\nporte.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 312 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n9\n6.4.14. Declaração do licitante de que seu(s) (as) sócio(s) não possui (em) decisão transitada em\njulgado ou proferida por órgão judicial colegiado pelos crimes previstos nos artigos 29 e 32 da Lei n°\n9.605, de 12 de fevereiro de 1998 e no Decreto n° 24.645, de 10 de julho de 1934, ficando a Certidão\nNegativa Criminal a ser apresentada em momento contratual.\n6.5. Após o preenchimento da proposta de preço no Sistema e-compras.am e aceitar as condições de\nparticipação da licitação, o proponente, fica ciente que a apresentação da proposta implica para a\nlicitante a observância dos preceitos legais e regulamentares em vigor.\n7. DA PROPOSTA DE PREÇOS REFORMULADA\n7.1. A proposta de preços reformulada, na forma prevista no item 12.2. do Edital, deverá conter\nobrigatoriamente:\na) a descrição detalhada do objeto;\nb) o desconto ofertado em percentual em relação ao orçamento estimado pela Administração;\nc) a recomposição dos custos unitários e/ou mensais e total decorrentes da diminuição do\npercentual de desconto ofertado na fase de lances.\n7.1.2. O licitante deverá levar em conta que o percentual de desconto apresentado deverá\nincidir linearmente sobre os preços de todos os itens do orçamento estimado.\n7.2. A proposta será apresentada com indicação do percentual (%) de desconto e com a cotação em\nmoeda nacional (real), expressos em algarismos e por extenso, ambos com duas casas decimais depois\nda vírgula, válidos para a data de apresentação e pelo prazo de vigência da proposta.\n7.3. A proposta de preços deverá conter o quantitativo de unidades estabelecido no respectivo Projeto\nBásico, os valores unitários e/ou mensais e o valor global em algarismo e por extenso.\n7.3.1. Havendo divergência entre o percentual, os preços unitários e/ou mensais e o preço global,\nprevalecerão os primeiros, estando autorizado o pregoeiro a proceder aos cálculos aritméticos para\nobtenção do valor total, que não poderá ser superior ao preço já registrado no Sistema e-compras.am.,\nsob pena de desclassificação.\n7.3.2. No caso de divergência entre os valores numéricos e os valores expressos por extenso,\nprevalecerão estes últimos.\n7.4. A proposta será firme, precisa e legível, sem alternativas de preços, sendo vedada a utilização de\nqualquer elemento, critério ou fator sigiloso ou subjetivo que possa, ainda que indiretamente, elidir o\nprincípio da igualdade entre os proponentes ou induzir o julgamento a ter mais de um resultado.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 313 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n10\n7.5. Os preços deverão ser cotados em, no mínimo, 100% (cem por cento) das quantidades anuais\nestimadas.\n7.6. A licitante deverá elaborar o seu Orçamento detalhado com base neste Edital e seus Anexos,\nsendo de sua exclusiva responsabilidade o levantamento de serviços, de quantitativos, dos custos e\ntudo mais que for necessário para o cumprimento total das obrigações decorrentes da execução do\nobjeto desta licitação.\n7.7. Na elaboração de suas propostas, as licitantes deverão levar em consideração:\na) o valor do desconto proposto é de inteira responsabilidade do licitante, não lhe cabendo o direito\nde pleitear qualquer alteração do mesmo, sob a alegação de erro, omissão ou qualquer outro pretexto.\nb) além do lucro, todos os custos e despesas com tributos incidentes, materiais, serviços, transporte e\noutros necessários ao cumprimento integral do objeto deste edital e seus anexos, inclusas as condições\nestabelecidas ao longo desse documento;\nc) Se, no desconto ofertado, incorrer a omissão de qualquer despesa necessária ao perfeito\ncumprimento do objeto deste certame, esta será interpretada como inexistente ou já incluída no valor\nda proposta, não podendo o licitante pleitear acrescimento após a abertura da sessão pública;\nd) o prazo mínimo da validade da proposta será de 90 (noventa) dias, exceto para o proponente que\npropuser prazo de validade superior ao previsto neste Edital, o que não poderá ser recusado pela\ndemais empresas participantes;\ne) O prazo, local e condições de execução dos serviços serão aqueles dispostos no Termo de\nReferência\nf) que a demanda será de acordo com a necessidade de cada órgão, por se tratar de sistema de registro\nde preços;\ng) as quantidades dos serviços a serem executados, que estão dispostas no sistema e-compras.am.\nh) O licitante deve considerar que o desconto ofertado prevalecerá durante toda a contratação,\ninclusive em eventuais termos aditivos.\n8. HABILITAÇÃO\n8.1. Para habilitar-se na presente licitação, as empresas devem apresentar os seguintes documentos:\na) as PRÉ-CADASTRADAS no cadastro provisório, os documentos previstos nos itens 8.1.1\n(habilitação jurídica), 8.1.2 (regularidade fiscal, social e trabalhista), 8.1.3 (habilitação\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 314 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n11\neconômico-financeira) e 8.1.4. (habilitação técnica). E caso seja declarada vencedora do certame,\na documentação de habilitação apresentada será utilizada para conclusão do cadastramento.\nb) as CADASTRADAS terão sua habilitação verificada pelo pregoeiro, em relação à habilitação\njurídica, à regularidade fiscal, social e trabalhista, devendo apresentar, quando convocadas, os\ndocumentos previstos nos itens 8.1.3. (habilitação econômico-financeira), 8.1.4 (habilitação\ntécnica) e 8.1.5.2. (Certificado de Registro Cadastral) deste Edital\n8.1.1. Habilitação Jurídica:\n8.1.1.1. Registro comercial em se tratando de empresário;\n8.1.1.2. Ato constitutivo, estatuto ou contrato social em vigor devidamente registrado, para as\nsociedades empresárias, e, no caso de sociedades por ações, acompanhado dos documentos\ncomprobatórios de eleição de seus administradores;\n8.1.1.3. Inscrição do ato constitutivo, devidamente registrado no cartório de Registro Civil das Pessoas\nJurídicas, acompanhada de prova da diretoria em exercício, para as sociedades simples e demais\nentidades.\n8.1.1.4. Decreto de autorização, em se tratando de empresa ou sociedade estrangeira em\nfuncionamento no País e ato de registro ou autorização para funcionamento expedido pelo Órgão\ncompetente, quando a atividade assim o exigir.\n8.1.1.5. Termo de compromisso, público ou particular, de constituição de consórcio, subscrito pelos\nconsorciados, em se tratando de empresas em consórcio;\n8.1.1.6. No consórcio de empresas brasileiras e estrangeiras, a liderança caberá, obrigatoriamente, à\nempresa brasileira, observado o disposto no inciso II do caput d artigo 15 da Lei Federal n.º 14.133,\nde 1º de abril de 2021 c/c art. 133, II do Decreto Estadual nº 47.133, de 10 de março de 2023.\n8.1.1.7. A documentação exigida nesta Seção, limita-se à comprovação de existência jurídica da pessoa.\n8.1.1.8. Os documentos indicados nos itens 8.1.1.1. a 8.1.1.3. deverão estar acompanhados de todas\nas alterações ou da consolidação respectiva.\n8.1.2. Regularidade Fiscal, Social e Trabalhista:\n8.1.2.1. Prova de inscrição no Cadastro Nacional de Pessoa Jurídica (CNPJ) ou no Cadastro de Pessoas\nFísicas, conforme o caso e Inscrição Estadual;\n8.1.2.2. prova de regularidade para com a Fazenda Federal e o INSS, através de certidão expedida\nconjuntamente pela Secretaria da Receita Federal do Brasil (RFB) e pela Procuradoria-Geral da\nFazenda Nacional (PGFN), referente a todos os créditos tributários federais e à Dívida Ativa da União\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 315 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n12\n(DAU) por ela administrados, abrangendo inclusive as contribuições sociais previstas nas alíneas “a”\na “d” do parágrafo único do art. 11 da Lei n. 8.212, de 24 de julho de 1991, conforme Portaria Conjunta\nPGFN/RFB n. 1.751 de 02 de outubro de 2014, admitindo-se que seja emitida via INTERNET, em\nvalidade.\n8.1.2.3. Prova de regularidade relativa ao Fundo de Garantia por Tempo de Serviço (FGTS),\ndemonstrando a situação regular no cumprimento dos encargos sociais instituídos por lei, admitindo-\nse a apresentação de certidão emitida via INTERNET, em validade.\n8.1.2.4. Prova de regularidade para com a Fazenda Estadual e Municipal do domicílio ou sede da\nlicitante, em validade.\n8.1.2.5. Prova de inexistência de débitos inadimplidos perante a Justiça do Trabalho, mediante a\napresentação de Certidão Negativa de Débitos Trabalhistas emitida pelo Tribunal Superior do\nTrabalho (Lei nº 12.440, de 07 de julho de 2011).\n8.1.2.6. A aceitação de certidões emitidas via internet ficará sujeita à confirmação de sua validade\nmediante consulta on-line ao cadastro emissor respectivo.\n8.1.2.7. Os documentos referidos nos itens 8.1.2.1., 8.1.2.2, 8.1.2.3, 8.1.2.4 e 8.1.2.5. poderão ser\nsubstituídos ou supridos, no todo ou em parte, por outros meios hábeis a comprovar a regularidade\ndo licitante, inclusive por meio eletrônico.\n8.1.2.8. Em sendo o proponente detentor do menor preço qualificado como Microempresa(s) e/ou\nEmpresa(s) de Pequeno Porte este deverá apresentar a documentação exigida para efeito de\ncomprovação de regularidade social e se houver alguma restrição quanto à regularidade fiscal e\ntrabalhista, será obrigatória a sua regularização e apresentação das referidas certidões para a assinatura\ncontratual, conforme previsto no Art. 4 do Decreto Federal n. 8.538/2015\n8.1.2.8.1. A não-regularização da documentação implicará a decadência do direito à contratação, sem\nprejuízo das sanções previstas na Lei Federal nº. 14.133, de 1º de abril de 2021 e no Decreto Estadual\nn.º 47.133, de 10 de março de 2023, facultada à Administração a convocação dos licitantes\nremanescentes, na ordem de classificação, ou revogar a licitação, quando atendidos os requisitos legais.\n8.1.3. Habilitação Econômico – Financeira\n8.1.3.1. Cópia do Balanço Patrimonial – BP e da Demonstração de Resultado do Exercício – DRE\ndos 2 (dois) últimos exercícios sociais, observada a exceção prevista do §6 do art. 69 da Lei\nFederal nº. 14.133/21, bem como, dos Índices ou Indicadores Financeiros: Índice de Liquidez Geral\n– ILG (item 8.1.3.1.3.) ou Índice de Solvência Geral – ISG (item 8.1.3.1.4.), conforme o caso, já\nexigíveis e apresentados na forma de Escrituração Contábil Digital (ECD) junto ao Sistema Público\nde Escrituração Digital (SPED), nos termos da Instrução Normativa n° 2.003/2021-RFB, suas\nexceções e alterações (assinados pelos contabilistas e pelo titular ou representante legal da entidade).\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 316 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n13\n8.1.3.1.1. O Microempreendedor Individual (MEI) deverá apresentar Balanço Patrimonial e\nDemonstração do Resultado do Exercício - DRE juntamente com os índices Financeiros,\ndevidamente assinados pelo representante legal da MEI e pelo contabilista.\n8.1.3.1.2. A empresa que se enquadre em alguma das exceções previstas na Instrução Normativa n°\n2.003/2021-RFB e suas alterações deverá apresentar, obrigatoriamente, o Balanço Patrimonial e a\nDemonstração do Resultado do Exercício – DRE juntamente com a comprovação de arquivamento\nna Entidade/Órgão Competente da sede ou domicílio da licitante, assinadas pelo representante legal\nda empresa e por contabilista registrado no Conselho Regional de Contabilidade – CRC.\n8.1.3.1.3. Somente serão habilitadas as licitantes que apresentarem índice de liquidez geral maior ou\nigual a 1,00 (um), conforme fórmula abaixo e comprovarem possuir capital mínimo ou valor de\npatrimônio líquido igual ou superior a 10% do valor da proposta apresentada pela licitante,\ndevendo essa comprovação ser feita relativamente à data da apresentação da proposta na forma da\nLei.\nATIVO CIRCULANTE + REALIZÁVEL A LONGO PRAZO\nILG =------------------------------------------------------------------------------------------ = OU >1\nPASSIVO CIRCULANTE + PASSIVO NÃO CIRCULANTE\n8.1.3.1.4. No caso de empresa constituída no exercício financeiro da licitação, a exigência do item\n8.1.3.1. Será atendida mediante apresentação do Balanço de Abertura e solvência geral maior ou igual\na 1,00 (um), conforme fórmula abaixo e comprovar possuir capital mínimo ou valor de patrimônio\nlíquido igual ou superior a 10% do valor da proposta apresentada pela licitante, devendo essa\ncomprovação ser feita relativamente à data da apresentação da proposta na forma da Lei.\nATIVO TOTAL\nSG = ------------------------------------------------------------------------------------------- = OU >1\nPASSIVO CIRCULANTE + PASSIVO NÃO CIRCULANTE\n8.1.3.1.5. As demonstrações contábeis e os índices econômicos financeiros deverão ser assinados pelo\nrepresentante legal da empresa e por contabilista registrado no Conselho Regional de Contabilidade –\nCRC.\n8.1.3.2. No caso de consórcio, cada consorciado deverá apresentar índice de liquidez geral ou solvência\ngeral, maior ou igual a 1,00 (um) e comprovar possuir capital mínimo ou valor de patrimônio líquido\nigual ou superior a 10%, devendo essa comprovação ser feita relativamente à data da apresentação da\nproposta na forma da Lei, sendo admitido o somatório dos valores de cada consorciado.\n8.1.3.2.1 O percentual previsto no item anterior não se aplica aos consórcios compostos, em sua\ntotalidade, de microempresas e pequenas empresas, assim definidas em lei.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 317 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n14\n8.1.3.3. As Sociedades Anônimas e demais sociedades empresariais, deverão apresentar, até o dia 30\nde abril do ano subsequente ao encerramento do exercício social, balanço patrimonial e as\ndemonstrações contábeis respectivas, conforme dispõe o art. 1.078 da Lei 10.406/2002, caso a\nempresa utilize o Sistema Público de Escrituração Digital (SPED), deverá apresentar até o último dia\nútil do mês de junho do ano subsequente ao encerramento exercício social.\n8.1.3.4. Após análise das propostas e das documentações, o pregoeiro deverá realizar consulta a base\nde dados da Receita Federal, com o propósito de verificar a existência de Escrituração Contábil Digital\n– ECD. Caso positivo, deverá apresentá-lo, mesmo estando a empresa desobrigada da apresentação\ndo SPED.\n8.1.3.5. Certidões Negativas de Falência e Recuperação Judicial (conforme Lei nº 11.101/05), expedida\npela Central de Certidões do Tribunal de Justiça ou órgão equivalente do domicílio ou da sede do\nlicitante, expedida até 90 (noventa) dias antes da sessão eletrônica de abertura desta licitação.\n8.1.3.5.1. Onde não houver Central de Certidões do Tribunal de Justiça, deverá ser apresentada\nCertidão emitida pela Secretaria do Tribunal de Justiça ou órgão equivalente do domicílio ou da sede\ndo licitante constando a quantidade de Cartórios Oficiais de Distribuição de Pedidos de Falência e\nRecuperação Judicial (conforme Lei nº 11.101/05), devendo ser apresentadas Certidões expedidas na\nquantidade de cartórios indicadas no respectivo documento, no prazo referido no item 8.1.3.4 deste\nEdital.\n8.1.4. Habilitação Técnica\n8.1.4.1. Comprovação de aptidão para o fornecimento do objeto, por meio de atestado de capacidade\ntécnica em condições compatíveis em características, quantidades e prazos, emitido por pessoa jurídica\nde direito público ou privado, que ateste o bom e regular fornecimento similar ao objeto do Edital e\nseus anexos.\n8.1.4.1.1. Com a finalidade de tornar objetivo o julgamento da documentação de qualificação técnica,\nconsidera(m)-se compatível(eis) o(s) documento(s) que expressamente certifique(m) que o licitante já\nforneceu de forma satisfatória, serviços de características, natureza e complexidade compatíveis com\no objeto ora licitado, em pelo menos 50% das do valor estimado, no período de 12 meses:\n8.1.4.1.1.1. Justifica-se a comprovação de capacidade técnico-operacional em percentual equivalente a\n50% do quantitativo total do objeto pela complexidade e criticidade da execução dos serviços em\nunidades hospitalares, ambiente que demanda expertise prévia, domínio de protocolos técnicos e\ncapacidade comprovada de resposta eficiente em situações que envolvem riscos à saúde e à vida. Tal\nexigência visa garantir que a empresa contratada possua experiência efetiva e compatível com a\nmagnitude do contrato, assegurando a continuidade e a qualidade dos serviços, além de mitigar riscos\noperacionais e administrativos. Trata-se de medida proporcional e necessária à luz do interesse público\ne da busca pela seleção da proposta mais vantajosa, nos termos do art. 11, inciso I, e art. 67 da Lei nº\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 318 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n15\n14.133/2021, que permitem a exigência de comprovação de aptidão para desempenho de atividade\npertinente e compatível em características, quantidades e prazos com o objeto licitado, especialmente\nquando a prestação se dará em contexto sensível como o hospitalar. O Anexo VIII – Qualificação\nTécnico-Operacional, apresenta mais informações com base na criticidade da atividade, que envolve\na manutenção de redes de gases medicinais em unidades hospitalares.\n8.1.4.1.1.2. Para verificação deste item, deverá ser utilizado como base o valor do serviço anual;\n8.1.4.1.1.3. A similaridade do objeto é avaliada com base na capacidade de atender à mesma\nnecessidade ou resolver o mesmo problema, de modo que as especificações técnicas correspondam\nou se aproximem daquelas exigidas no edital;\n8.1.4.1.1.4. Serão admitidos como prova da qualificação técnica-operacional certidões ou atestados,\nregularmente emitidos pelo conselho profissional competente, quando for o caso, que demonstrem\ncapacidade operacional na execução de serviços similares de complexidade tecnológica e operacional\nequivalente ou superior, bem como certidões unificadas para comprovação de regularidade fiscal,\ntrabalhista e previdenciária.\n8.1.4.1.2. O licitante poderá apresentar quantos documentos julgar necessários para comprovar que já\nexecutou objeto similar ao da licitação.\n8.1.4.1.3. No caso de pessoa jurídica de direito público, o (s) documento (s) deverá (ão) ser assinado(s)\npelo titular da pasta ou pelo responsável do setor competente do órgão. Para pessoa jurídica de direito\nprivado, o (s) documento (s) deverá (ão) ser assinado(s) pelo representante legal.\n8.1.4.1.4. A ausência de apresentação de documento de aptidão claro, legível e idôneo, conforme com\neste Edital, tendo em vista as características do objeto, é motivo de inabilitação, mediante decisão\nmotivada do Pregoeiro.\n8.1.4.2. Qualificação Técnica-Profissional.\n8.1.4.2.1. Para fins de habilitação, o licitante deverá apresentar certidão atualizada do registro da pessoa\njurídica junto ao Conselho Regional de Engenharia e Agronomia - CREA, acompanhado de indicação\ndo respectivo Responsável Técnico, com formação em Engenharia Mecânica devidamente\nregistrado/licenciado e regular para o exercício de 2025 junto ao Conselho Regional de Engenharia e\nAgronomia (CREA).\n8.1.4.2.2. Deverá declarar possuir equipe técnica composta, no mínimo, pelos profissionais de nível\nsuperior e formação técnica em mecânica para execução do objeto, mencionados na tabelas 4, 5, 6.1,\ne 6.2, devidamente registrados, licenciados e regulares para o exercício de 2025 junto ao Conselho\nRegional de Engenharia e Agronomia (CREA) e Conselho Federal dos Técnicos (CFT/CRT).\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 319 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n16\n8.1.4.2.3. A Licitante deverá apresentar documentos relativos à habilitação jurídica, regularidade fiscal,\nqualificação econômica e financeira, conforme previsão nos arts. 66 a 69 da Lei 14.133/21, bem como\ncumprir o disposto no inciso XXXIII do art. 7° da Constituição Federal. 11.3.3.1.Atestado de Aptidão\nTécnica, para comprovar a sua efetiva execução, fornecido por pessoa jurídica de direito público ou\nprivado, que comprove a boa e regular prestação de serviços similares ao objeto do Edital e seus\nanexos, em condições compatíveis de quantidades e prazos.\n8.1.4.2.4. A ausência de apresentação de atestado claro, legível e idôneo, conforme o Edital e este\nTermo de Referência, tendo em vista as características do objeto, poderá ser motivo de inabilitação,\nmediante decisão motivada do Pregoeiro, ressalvada a possibilidade de diligência.\n8.1.4.2.3. Quando for identificado que qualquer dos membros da equipe técnica indicada pela licitante\nintegrar a equipe técnica de outra licitante, as licitantes envolvidas serão inabilitadas.\n8.1.4.2.4. O Anexo VII - Indicação da Equipe Técnica, apresenta demais informações sobre a equipe,\nem concordância com o Art. 67 da Lei Federal n.º 14.133/20211 estabelece as exigências de indicação\ndos membros da equipe técnica que deverá participar da obra ou serviço objeto da licitação.\n8.1.4.3. Indicação de Instalações\n8.1.4.3.1. Na prestação de serviços do objeto desta licitação no que tange ao fornecimento de materiais\ne insumos, faz-se necessário que a Administração tenha o mínimo de segurança para a execução\ncotidiana, razão que a licitante deve indicar local que será utilizado para o devido e correto\narmazenamento, que ficarão à disposição das necessidades diárias, proporcionando melhor\nplanejamento e compatibilização com o serviços e suas variáveis quantitativas, entendendo-se que a\nquantidade mínima para suprimento equivalente a 90 (noventa) dias de execução, pelo que, se impõe\na necessidade de local adequado e suficiente, que deve estar à disposição da licitante para execução\ndos serviços.\n8.1.4.3.2. Para que a licitante não seja onerada, caso não disponha de local apropriado dentro da sua\nestrutura física atual, entendemos que tal comprovação pode ser flexibilizada, devendo cada licitante:\n8.1.4.3.2.1. Indicar local que sirva para armazenamento/guarda de materiais, insumos, produtos,\nferramentas, e equipamentos necessários e que serão utilizados na execução dos serviços objeto deste\ncertame;\n8.1.4.3.2.2. Para apresentação desta exigência, entendemos que o local para armazenamento/guarda\nna capital do Estado do Amazonas, considerando que essa região e o local em que objeto será\nexecutado, devendo possuir as seguintes características:\n8.1.4.3.2.2.1. Ser destinado ao uso comercial;\n8.1.4.3.2.2.2. Ter sido construído em alvenaria e/ou estrutura metálica;\n8.1.4.3.2.2.3. Possuir o mínimo de 300 m² (trezentos) metros quadrados de área construída;\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 320 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n17\n8.1.4.3.2.3. As exigências dos incisos “I”, “II” e “III” serão comprovadas através de Boletim de\nCadastro Mobiliário – BCI ou outro documento equivalente emitido por órgão competente do\nMunicípio onde se localizar o imóvel, através do qual seja possível constatar o atendimento das\nmencionadas exigências, ficando passível de diligência para comprovação.\n8.1.4.3.3. O local deverá estar disponível para o Licitante pelo prazo mínimo de 12 (doze) meses\ncontados do início da vigência contratual.\n8.1.4.3.4. Para não haver oneração indevida ao Licitante no que tange a comprovação de\ndisponibilização de indicação de instalações na fase de habilitação, a Licitante que eventualmente não\npossuírem local para tal finalidade poderá fazer prova através de carta-compromisso de que o imóvel\nestará disponível para locação, cessão ou venda para a licitante a partir do início da vigência contratual.\n8.1.4.3.5. Para atendimento do exigido pelo subitem 11.4.2 a licitante deverá apresentar\nalternativamente:\n8.1.4.3.5.1. Registro de Imóvel em nome da licitante em conjunto com declaração da mesma de que\no imóvel será utilizado para essa finalidade pelo prazo mínimo de 12 (doze) meses; ou\n8.1.4.3.5.2. Contrato de locação (quando já existente) firmado entre o proprietário e a licitante tendo\npor objeto imóvel que atenda as exigências aqui postas; ou\n8.1.4.3.5.3. Cessão de Uso firmado entre proprietário e licitante, onde conste compromisso entre as\npartes de que o imóvel ficará disponível pelo prazo mínimo de 12 (doze) meses contados a partir do\ninício da vigência contratual, devendo tal compromisso estar assinado pelo proprietário e pelo\nrepresentante legal da licitante; ou\n8.1.4.3.5.4. Promessa de locação, cessão ou venda de imóvel, firmado entre proprietário e licitante de\nque caso seja vencedora o imóvel será locado, cedido ou vendido para licitante, respeitando-se, no que\ncouber, o prazo mínimo de 12 (doze) meses contados do início da vigência contratual.\n8.1.4.4. DA VISITA TÉCNICA\n8.1.4.4.1. Justifica-se a visita técnica prévia do local de execução dos serviços dada sua\nimprescindibilidade para o conhecimento pleno das condições e peculiaridades do objeto a ser\ncontratado, sendo assegurado ao fornecedor interessado o direito de sua realização.\n8.1.4.4.2. Para o correto dimensionamento e elaboração de sua proposta, é facultado ao licitante\nrealizar visita técnica nas instalações dos locais de execução dos serviços, acompanhado por servidor\ndesignado para esse fim, mediante agendamento de segunda à sexta-feira, das 08 às 17 horas, por meio\ndo e-mail:emerson.diniz@saude.am.gov.br.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 321 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n18\n8.1.4.4.3. O prazo para visita técnica iniciar-se-á no dia útil seguinte ao da publicação do Edital,\nestendendo-se até o 2 (dois) dias úteis anterior à data prevista para a abertura da sessão pública.\n8.1.4.4.4. Para a visita, o licitante, ou o seu representante, deverá estar devidamente identificado,\napresentando documento de identidade civil e documento expedido pela empresa comprovando sua\nhabilitação para a realização da visita.\n8.1.4.4.5. O licitante que não realizar visita técnica não poderá alegar desconhecimento das condições\ndo local para a realização do objeto da licitação, sendo responsabilizado pela ocorrência de eventuais\nprejuízos em virtude de sua omissão na verificação do local da prestação dos serviços.\n8.1.4.4.6. A licitante que optar em não realizar a visita técnica nos locais de realização dos serviços do\nobjeto da licitação, deverá apresentar a Declaração de Renúncia de Visita Técnica, conforme modelo\ndo Anexo V, na forma do § 3º, do artigo 63 da Lei Federal n.º 14.133/2021.\n8.1.4.4.7. O licitante deverá apresentar declaração, informando que a empresa, através de seu\nresponsável técnico/representante legal, tem conhecimento de todas as informações e condições\nlocais para o cumprimento das obrigações decorrentes do objeto desta licitação (Anexo III)\n8.1.5. Disposições Gerais da Habilitação\n8.1.5.1. Toda a documentação de habilitação e outras constantes no CCF/AM, bem como aquela\nencaminhada em conjunto com a apresentação da proposta, devem estar válidas na data do\nencaminhamento até a adjudicação do objeto da licitação, para análise do órgão, salvo a\nexcepcionalidade prevista às Microempresas e Empresas de Pequeno Porte, que usufruírem do\nbenefício legal.\n81.5.2. O Certificado de Registro Cadastral – CRC, emitido pelo CSC, que deverá ser apresentado\npelo licitante, substitui as seguintes documentações: habilitação jurídica, regularidade fiscal, social e\ntrabalhista, exceto a habilitação econômico-financeira e a habilitação técnica e o Termo de\nCompromisso Público ou Particular de Constituição de Consórcio, subscrito pelos consorciados. A\naceitação do CRC enviado pelo licitante ficará sujeito à confirmação de sua validade pelo pregoeiro,\nmediante consulta ao sistema.\n8.1.5.3. Em se tratando de empresas em consórcio, todos os documentos de habilitação jurídica,\nregularidade, fiscal, social e trabalhista, econômico-financeira e técnica exigidos neste edital, terão de\nser apresentados por cada consorciado, observado o subitem 7.1.5.2 deste Edital.\n8.1.5.4. Os documentos apresentados deverão estar em nome da licitante, com o nº do CNPJ e o\nendereço respectivo, conforme segue:\n8.1.5.4.1. Se a licitante for a matriz, todos os documentos deverão estar em nome da matriz. Se a\nlicitante for a filial, todos os documentos deverão estar em nome da filial, exceto nos casos:\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 322 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n19\n8.1.5.4.1.1. A documentação de aptidão técnica / responsabilidade técnica poderão poderá ser\napresentada em nome e com o CNPJ da matriz e/ou da filial da empresa licitante.\n8.1.5.4.1.2. A Certidão Negativa de Débitos Trabalhistas da empresa licitante filial poderá ser\napresentada em nome e com o CNPJ da matriz e/ou da filial participante; e\n8.1.5.4.1.3. As Certidões Fazendárias da empresa licitante filial somente poderão ser apresentadas em\nnome e com o CNPJ da matriz.\n8.1.5.5. Na hipótese do licitante não assinalar no sistema as declarações dispostas no item 6.4, deverá\napresentá-las na fase de habilitação, sob pena de inabilitação.\n8.1.5.5.1. A declaração disposta no subitem 6.4.10, somente deverá ser assinalada se o licitante for\nusufruir do benefício legal concedido às ME/EPP.\n9. SESSÃO DO PREGÃO\n9.1. Aberta a etapa competitiva, os representantes das licitantes deverão estar conectados ao sistema,\nna sala de disputa, para participar da sessão de lances.\n9.1.1. Iniciada a sessão de disputa de lances, não caberá desistência, salvo por motivo justo decorrente\nde fato superveniente e aceito pelo Presidente do CSC.\n9.2. A partir do horário previsto no item 2 deste Edital, terá início a sessão pública da licitação, com\na divulgação das propostas de preços recebidas e em consonância com as especificações e condições\ndetalhadas neste edital.\n9.3. Todas as propostas inscritas que estiverem em consonância com as especificações e condições\nestabelecidas neste Edital serão classificadas (exame de conformidade) para a etapa de lances.\n9.4. Não se considerará qualquer oferta de vantagem não prevista neste Edital.\n10. LANCES ELETRÔNICOS\n10.1. Será adotado para o envio de lances na licitação o modo de disputa “ABERTO”.\n10.2. Após o exame de conformidade das propostas cadastradas, o pregoeiro fará a divulgação no\nsistema eletrônico das propostas classificadas, convocando os proponentes para apresentarem lances.\n10.3. Os licitantes ofertarão seus lances no campo “% desconto” do Sistema e-compras.am e o\nsistema realizará o cálculo automático do valor em real.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 323 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n20\n10.3.1. Os lances devem ser formulados em percentual (%), em algarismos, com duas casas decimais\ndepois da vírgula. Na oferta de lances, quando o percentual de desconto do item corresponder a\nnúmero com mais de duas casas decimais após a vírgula, somente serão consideradas as duas primeiras,\nsendo desprezadas todas as demais.\n10.3.2. Não poderá ser ofertado desconto negativo, simbólico ou irrisório, assim como\npercentuais que acarretem preços unitários superiores aos previstos pela Administração.\n10.3.3. Os licitantes serão imediatamente informados, em tempo real, do recebimento do seu\npercentual de desconto e do valor global do lance calculado automaticamente pelo sistema e-\ncompras.am, como também, dos percentuais e valores dos demais licitantes, vedada a identificação\ndos licitantes.\n10.3.4. É vedado ofertar percentual de desconto inferior a lance já registrado pelo fornecedor no\nsistema.\n10.3.5. Os licitantes poderão oferecer lances sucessivos, observando os horários fixados no item 2\ndeste Edital e as condições de sua aceitação.\n10.3.6. A desistência em apresentar lance, implicará a exclusão do licitante desta etapa e a manutenção\ndo último desconto apresentado por ele, para efeito da classificação final.\n10.4. É vedada aos licitantes a utilização de caracteres (letras, números, símbolos, palavras) e/ou outros\nelementos de grafia não usuais, que possibilitem a identificação da autoria dos lances registrados, a fim\nde afastar a formação de conluio ou qualquer outro expediente destinado a frustrar ou fraudar o caráter\ncompetitivo da licitação, sob pena de responsabilização administrativa e criminal, independentemente\nda existência de dano erário.\n10.5. Os lances no pregão eletrônico do modo de disputa “ABERTO” serão públicos e sucessivos.\n10.5.1 A etapa de envio de lances da sessão pública terá duração de 4 (quatro) minutos para cada\nitem/lote, e o sistema definirá como primeiro classificado a melhor oferta cadastrada.\n10.5.2 O licitante somente poderá oferecer percentual de desconto superior ao último por ele ofertado\ne registrado pelo sistema.\n10.5.3. Se forem ofertados dois ou mais lances de mesmo percentual de desconto, prevalecerá, para\nfins de ordem de classificação, aquele que foi recebido e registrado em primeiro lugar.\n10.5.4. A etapa de envio de lances será encerrada mediante aviso de fechamento iminente de lances e\no sistema ordenará e divulgará os lances conforme a ordem de vantajosidade, ou seja, conforme o\nmaior desconto sobre o preço do lote estimado pela Administração.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 324 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n21\n10.6. Definida a melhor proposta, se a diferença da proposta classificada em segundo lugar for de pelo\nmenos 5% (cinco por cento), em relação ao maior desconto ofertado, a disputa aberta será reiniciada,\npara definição das demais colocações, observada a duração de 4 (quatro) minutos.\n10.6.1. Ocorrendo o disposto no item anterior, os licitantes, com exceção do primeiro colocado, serão\nconvocados para apresentar novos lances, podendo optar por manter ou por ofertar maior percentual\nde desconto ao seu último lance registrado, limitado ao lance da melhor proposta.\n10.6.2. Após o término da etapa prevista no item 10.6, o sistema ordenará e divulgará os lances\nsegundo a ordem de vantajosidade, ou seja, conforme o maior desconto sobre o preço do lote\nestimado pela Administração.\n10.7. Encerrada a etapa de lances, o pregoeiro verificará o direito de preferência das microempresas e\nempresas de pequeno porte, conforme item 11 do Edital.\n10.8. Só poderá haver empate para aplicação do art. 60 da Lei nº 14.133, 1º de abril de 2021, quando\nforem cadastradas propostas iniciais iguais (não ofertadas na fase de lance).\n10.8.1. Havendo eventual empate, os critérios de desempate serão, nessa ordem:\na) disputa final, o(a) pregoeiro(a) abrirá prazo máximo de 4 (quatro) minutos para oferta de lance\núnico e fechado em que os licitantes empatados poderão apresentar nova proposta em contínuo à\nclassificação, conforme previsão do art. 60, I da Lei n° 14.133/2021;\nb) persistindo o empate, será assegurada a preferência disposta no §1° do art. 60 da Lei n°\n14.133/2021.\n10.8.2. Se ainda assim persistir o empate, prevalecerá para fins de ordem de classificação, aquele que\nfoi recebido e registrado em primeiro lugar, conforme disposição do art. 91, parágrafo único, do\nDecreto Estadual n° 47.133/2023.\n10.8.3. Se forem ofertados dois ou mais lances de mesmo percentual de desconto na fase de lances\nintermediários, deverá ser aplicado o disposto no item 10.5.3 do Edital.\n10.9. Encerrado o procedimento disposto no item anterior, o sistema ordenará e divulgará os lances\nsegundo a ordem crescente de valores, devendo o pregoeiro propor contraproposta ao licitante melhor\nclassificado, no prazo de 5 (cinco) minutos, para que seja obtida melhor proposta.\n10.9.1. A qualquer momento, o pregoeiro pode indagar aos licitantes sobre o interesse deles\nem apresentar proposta, negociar ou procedimento semelhante, e, não havendo a resposta\nsolicitada, ocorrerá a desclassificação.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 325 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n22\n10.10. Após o término dos procedimentos dos itens anteriores, o pregoeiro deve anunciar o licitante\ndetentor da melhor proposta.\n10.11. Havendo apenas uma oferta, esta poderá ser aceita, desde que atenda a todas as condições do\nEdital e seu preço seja compatível com o valor estimado para a contratação e dentro da realidade do\nmercado, observado o disposto no subitem 10.9.\n10.12. Caso o licitante melhor classificado seja desclassificado, deverá o condutor do certame proceder\nà negociação com os demais licitantes seguindo a ordem de classificação estabelecida.\n10.13. Havendo desconexão do pregoeiro com o sistema eletrônico, no decorrer da etapa competitiva\nda licitação, o sistema poderá permanecer acessível aos licitantes para o recebimento dos lances,\nretomando o pregoeiro, quando possível, sua atuação no certame, sem prejuízo dos atos realizados.\n10.13.1. Quando a desconexão persistir por tempo superior a 10 (dez) minutos, a sessão da licitação\nserá automaticamente suspensa e será reiniciada somente 30 minutos após prévia e expressa\ncomunicação aos participantes.\n10.13.2. Quando a desconexão persistir por tempo superior a 2 (duas) horas, a sessão da licitação\nserá suspensa e somente terá início no dia e horário previamente fixados e divulgados no Portal e-\ncompras.am, Portal Nacional de Contratações Publicas - PNCP, no Diário Oficial do Estado do\nAmazonas e no endereço eletrônico do CSC http://www.csc.am.gov.br.\n10.14. Quando todos os atos não puderem ser concluídos em uma única sessão o pregoeiro designará\nno chat dia e hora para retomada do certame. Na impossibilidade de seu cumprimento, a nova sessão\nserá divulgada na forma da lei.\n10.15. Não havendo expediente ou ocorrendo qualquer fato superveniente que impeça a realização do\ncertame na data marcada, a sessão será automaticamente transferida para o primeiro dia útil\nsubsequente, no horário aqui estabelecido, desde que não haja comunicação formal em contrário.\n10.16. Encerrada a etapa de disputa de lances, será aberta automaticamente fase para considerações\nfinais pelo pregoeiro, podendo, após suas considerações, encerrar a sessão de disputa.\n10.17. Caberá ao representante credenciado da licitante acompanhar as operações no sistema\neletrônico durante a sessão da licitação, ficando responsável pelo ônus decorrente da perda de\nnegócios diante da inobservância de quaisquer mensagens emitidas pelo sistema ou de sua desconexão.\n11. DO DIREITO DE PREFERÊNCIA DAS MICROEMPRESAS E EMPRESAS DE\nPEQUENO PORTE.\n11.1 Após a fase de lances, se a proposta mais bem classificada não tiver sido ofertada por\nMicroempresa ou Empresa de Pequeno Porte e houver proposta apresentada por Microempresa ou\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 326 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n23\nEmpresa de Pequeno Porte até 5% (cinco por cento) superior à melhor proposta, proceder-se-á da\nseguinte forma:\n11.1.1. a Microempresa ou Empresa de Pequeno Porte melhor classificada poderá, no prazo máximo\nde 5 (cinco) minutos, contado do envio da mensagem pelo pregoeiro, apresentar uma última oferta,\nobrigatoriamente abaixo da primeira colocada, para ser considerada a melhor proposta classificada;\n11.1.2. no caso de equivalência dos valores apresentados pelas Microempresas ou Empresas de\nPequeno Porte que se encontrem no intervalo estabelecido no subitem 11.1 desta Seção, o pregoeiro\nverificará quem cadastrou a proposta primeiro, definindo e convocando-a para o encaminhamento da\noferta final do desempate.;\n11.1.3. caso a microempresa ou a empresa de pequeno porte melhor classificada desista ou não se\nmanifeste no prazo estabelecido no item 11.1.1, serão convocadas as demais licitantes microempresa\ne empresa de pequeno porte que se encontrem naquele intervalo de 5% (cinco por cento), na ordem\nde classificação, para o exercício do mesmo direito;\n11.2. Na falta de nova proposta da ME/EPP, será mantida a proposta da licitante melhor classificada\nde acordo com o preço inicialmente proposto, implicando na preclusão do direito de preferência de\ncontratação;\n11.3. O pregoeiro poderá, na hipótese de dúvida no enquadramento, solicitar documentos que\ncomprovem o enquadramento da licitante na categoria de Microempresa ou Empresa de Pequeno\nPorte.\n12. DO JULGAMENTO\n12.1. Para o julgamento e classificação das propostas e documentação será adotado o critério de\nMAIOR DESCONTO sobre o preço década lote estimado pela Administração, observados os\nprazos máximos para a entrega do objeto, as especificações técnicas e parâmetros mínimos de\ndesempenho e qualidade definidos neste Edital e seus Anexos.\n12.2. Concluído o procedimento previsto no item 10 deste Edital, o pregoeiro solicitará do licitante\ndetentor da melhor oferta, o envio, no prazo de até 3 (três) horas, via Sistema e-compras.am:\na) Licitantes Cadastrados: a proposta de preço reformulada na forma do item 6 deste Edital, e os\ndocumentos previstos nos itens 8.1.1.5.,(quando se tratar de consórcio), 8.1.4. e 8.1.5.2. deste Edital.\nb) Licitantes Pré-cadastrados (cadastro provisório): a proposta reformulada prevista no item 7\ndeste Edital e as documentações previstas no item 8, com exceção do documento previsto no item\n8.1.5.2. deste Edital.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 327 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n24\n12.2.1. O envio de tal proposta e documentação deverá obedecer rigorosamente os critérios\nestipulados no “MANUAL DO SISTEMA E-COMPRAS PARA ENVIO DE PROPOSTA E\nDOCUMENTAÇÃO PARA A LICITAÇÃO”, constante no e e-compras.am, no endereço\neletrônico https://www.e-compras.am.gov.br/publico/fornecedores_orientacoesgerais.asp.\n12.3. Os documentos exigidos neste Edital e Projeto Básico/Projeto Básico, quando confeccionados\npelos licitantes, somente serão aceitos e analisados se contiverem assinatura eletrônica.\n12.3.1. Considera-se assinatura eletrônica, nos termos do art. 3º, inciso II, da Lei 14.063/2020, os\ndados em formato eletrônico que se ligam ou estão logicamente associados a outros dados em formato\neletrônico e que são utilizados pelo signatário para assinar, observados os níveis de assinaturas\napropriados para os atos previstos na referida Lei.\n12.3.1.1. A assinatura eletrônica por pessoa física ou jurídica, mediante certificado digital, será\nverificada por meio de análise do Verificador de Conformidades do Governo Federal\n(https://validar.iti.gov.br/ - atualizado) com fins de confirmar as propriedades do documento\nassinado eletronicamente. As assinaturas digitais podem ser realizadas por qualquer assinador\neletrônico\n12.3.1.2. Serão desclassificados e/ou inabilitados os proponentes que apresentarem proposta ou\ndocumentação que contiverem assinaturas reprográficas, entendidas como aquelas que são\nreproduzidas eletronicamente (copiadas e coladas) de outros documentos, e/ou com assinatura de\npróprio punho e digitalizados.\n12.3.1.3. Recebida a Proposta de Preços e a Documentação, o Pregoeiro, obrigatoriamente, efetuará a\nverificação da veracidade dos documentos cuja emissão tenha sito realizada via internet, mediante\nconferência destes documentos nos respectivos sites emissores.\n12.3.1.4. Somente haverá a necessidade de comprovação do preenchimento de requisitos mediante\napresentação dos documentos originais não-digitais quando houver dúvida em relação à integridade\ndo documento digital.\n12.4. Durante a análise da proposta reformulada e dos documentos de habilitação, o pregoeiro\nverificará o eventual descumprimento das condições de participação, especialmente quanto à\nexistência de sanção que impeça a participação no certame ou a futura contratação, mediante a\nconsulta aos seguintes cadastros:\n12.4.1. Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS), do Portal da Transparência no\nendereço eletrônico http://www.portaltransparencia.gov.br/sancoes/ceis(em atendimento a\ndeterminação do Tribunal de Contas da União, constante nos Acórdãos n° 2296/2012 e 1.793/2011\n– TCU/Plenário para dar concretude à Lei n° 12.846/13);\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 328 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n25\n12.4.2. Cadastro Nacional de Empresas Punidas – CNEP, mantido pela Controladoria-Geral da União\n(https://www.portaltransparencia.gov.br/sancoes/cnep).\n12.4.3. Constatada a existência de registro, deverá ser observado o âmbito de aplicação da sanção\nadministrativa, nos termos do Art. 156 da Lei Federal n. 14.133, de 1º de abril de 2021.\n12.5. Caberá ao pregoeiro verificar se o licitante assinalou no sistema, sob pena de inabilitação, as\ndeclarações dispostas no item 6.4 do Edital, juntando-as à documentação apresentada, observado o\ndisposto no subitem 8.1.5.4 deste Edital.\n12.6. Examinada a proposta e a documentação do licitante classificado em primeiro lugar quanto ao\natendimento das condições previstas neste Edital e seus Anexos, caberá ao pregoeiro decidir\nmotivadamente a respeito da sua aceitabilidade.\n12.6.1. O licitante que não encaminhar a proposta e documentação exigida será desclassificado e/ou\ninabilitado e sujeitar-se-á as sanções previstas neste Edital.\n12.6.2. Se a documentação de habilitação não estiver completa, legível e correta ou contrariar qualquer\ndispositivo deste Edital e seus Anexos, o pregoeiro considerará o proponente inabilitado.\n12.7. Serão desclassificadas as propostas:\na) que contiverem vícios insanáveis;\nb) não obedecerem às especificações técnicas pormenorizadas no Edital e seus Anexos;\nc) apresentarem preços inexequíveis ou acima do orçamento estimado para a contratação;\nd) não tiverem sua exequibilidade demonstrada, quando exigido pela Administração;\ne) apresentarem desconformidade com quaisquer outras exigências deste Edital e seus Anexos, desde\nque insanável; e\n12.7.1. Serão consideradas inexequíveis as propostas de preços cujo valor for inferior a 75% (setenta\npor cento) do valor orçado pela administração.\n12.7.1.1. A inexequibilidade, na hipótese do item anterior, só será considerada após diligência do\npregoeiro, que comprove:\na) que o custo do licitante ultrapassa o valor da proposta; e\nb) que inexistem custos de oportunidade capazes de justificar o vulto da oferta.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 329 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n26\n12.7.1.2. Para efeito de avaliação da exequibilidade e de sobrepreço, serão considerados o preço global,\nos quantitativos e os preços unitários tidos como relevantes, observado o critério de aceitabilidade de\npreços unitário e global fixado no edital, conforme as especificidades do mercado correspondente.\n12.8. Serão considerados excessivos os preços que sejam superiores ao valor estimado pela\nAdministração.\n12.9. Não se admitirá proposta que apresente preços globais e/ou unitários simbólicos, irrisórios ou\nde valor zero, nem valor unitário de item com preço superior ao estimado na Planilha da\nAdministração, que sejam incompatíveis com os preços dos insumos e salários de mercado, acrescidos\ndos respectivos encargos.\n12.10. O CSC, no julgamento das Propostas de Preços, poderá determinar que sejam promovidas\nretificações decorrentes de erros em operações aritméticas, tais como:\na) erro de multiplicação do percentual do desconto ou do valor unitário pela quantidade\ncorrespondente (erro de produto), hipótese em que será retificado, mantendo-se o percentual de\ndesconto ofertado, corrigindo-se o valor unitário e total;\nb) erro de adição será retificado, conservando-se as parcelas e corrigindo-se a soma;\nc) erro de transcrição será corrigido, mantendo-se sempre o preço unitário e as quantidades previstas,\nalterando-se o valor final, observado o percentual de desconto ofertado.\n12.10.1. O erro no preço total será corrigido de acordo com o disposto nas letras acima, não podendo,\ncontudo, a correção implicar alteração de percentual inferior ao ofertado e valor que ultrapasse, para\nmais ou para menos, 0,1% do valor registrado no Sistema e-compras.am.\n12.10.2. A proposta de preços devidamente corrigida deverá ser apresentada ao CONTRATANTE\nantes da assinatura do Termo de Contrato ou instrumento equivalente.\n12.11. Não se considerará qualquer oferta de vantagens não prevista neste Edital, inclusive,\nfinanciamentos subsidiados ou a fundo perdido, nem preço/desconto ou vantagem baseada nas\nofertas das demais licitantes ou, ainda, proposta que contenha preços/desconto ou condições cuja\nvalidade dependa de aprovação por parte da Administração.\n12.12. O CSC não aceitará, em hipótese alguma, modificações nas condições da proposta, sob alegação\nde insuficiência de dados e informações sobre as condições de fornecimento do objeto, bem como de\nqualquer falha na obtenção dos dados.\n12.13. Após a entrega dos documentos de habilitação, não será permitida a substituição ou a\napresentação de novos documentos, salvo em sede de diligência, mediante despacho fundamentado\nregistrado e acessível a todos, atribuindo-lhes eficácia para fins de habilitação e classificação, para:\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 330 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n27\na) complementação de informações acerca dos documentos já apresentados pelos licitantes e desde\nque necessária para apurar fatos existentes à época da abertura do certame; e/ou\nb) sanear erros ou falhas que não alteram a substância das propostas de preços, dos documentos de\nhabilitação e sua validade jurídica; e/ou\nc) atualização de documentos cuja validade tenha expirado após a data de recebimento das propostas\ne documentações, com exceção ao disposto no subitem 8.1.2.8. deste Edital.\n12.13.1. A diligência efetuada junto aos licitantes, por meio do e-mail registrado no CCF/AM, inclusive\nquanto à comprovação da exequibilidade e desde que as informações não alterem os preços/desconto\napresentados, deverá ser atendida impreterivelmente no prazo máximo de 2 (dois) dias úteis,\ncontados do envio de documento oficial expedido por este CSC, não podendo alegar o\ndesconhecimento das comunicações como justificativa para se eximir das responsabilidades\nadministrativas. O não atendimento ao estabelecido, implicará na desclassificação e/ou inabilitação da\nLicitante.\n12.13.2. O pregoeiro poderá realizar diligência junto à Unidade Gestora de Projetos Especiais –\nUGPE, no prazo de 5 (cinco) dias úteis, para fins de análise dos documentos técnicos de habilitação\ne proposta.\n12.14. Quando ocorrer o fracassado da licitação o pregoeiro poderá fixar aos licitantes o prazo de até\n2 (dois) dias úteis para a apresentar nova documentação ou nova proposta escoimadas as causas que\nensejaram a inabilitação ou desclassificação das empresas, observado a ordem de classificação.\n12.14.1. Havendo licitantes inabilitados e desclassificados na mesma licitação, poderá ser oportunizado\na apresentação de nova documentação, primeiramente aos licitantes inabilitados e, não havendo êxito,\naos licitantes desclassificados.\n12.15. Nenhuma pessoa física ou jurídica, ainda que credenciada, poderá representar mais de uma\nempresa concorrente, sob pena de exclusão das empresas representadas.\n12.16. O desatendimento de exigências formais não essenciais não importará o afastamento do\nlicitante, desde que seja possível a verificação de suas condições de habilitação e a exata compreensão\nda sua proposta, durante a realização da sessão pública da licitação e o aproveitamento do ato,\nobservados os princípios da isonomia e do interesse público.\n12.17. Após a análise da aceitabilidade da proposta e do julgamento da documentação, o pregoeiro\ndisponibilizará nos campos “documentos avulsos” e “documentos cadastral/CCF”, constante no\nSistema e-compras.am, a documentação enviada pelos licitantes para download e vistas e após o prazo\nmínimo de 30 (trinta) minutos, anunciará em chat, o licitante declarado vencedor.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 331 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n28\n12.18. Caso a proposta de preços reformulada seja desclassificada ou a documentação não atenda aos\nrequisitos de habilitação, o pregoeiro convocará o licitante que estiver na ordem de classificação para\ncumprimento do procedimento descrito no item 12.2. deste Edital até a apuração de uma proposta e\ndocumentação que atendam o edital, sendo o respectivo licitante declarado vencedor.\n12.19. Após a declaração do licitante vencedor, o pregoeiro registrará os licitantes que\naceitarem cotar os bens com preços iguais aos do licitante vencedor na sequência da\nclassificação da licitação, com objetivo de formação de cadastro reserva no caso de\nimpossibilidade de atendimento pelo primeiro colocado da ata, na forma do inc. X do art. 19\nda Instrução Normativa CSC nº 02/23.\n12.20. A indicação do lance vencedor, a classificação dos lances apresentados e demais informações\nrelativas à sessão pública da licitação constarão de ata circunstanciada disponibilizada no Portal e-\ncompras.am, e estará disponível para consulta no site: https://www.e-compras.am.gov.br., sem\nprejuízo das demais formas de publicidades previstas na legislação pertinente.\n12.21. O CSC poderá, ainda, solicitar pareceres sobre dúvidas jurídicas relativas à documentação à\nPROCURADORIA GERAL DO ESTADO, que se manifestará no prazo previsto em sua Lei\nOrgânica.\n12.22. Cabe ao licitante adotar todas as medidas tecnológicas necessárias para o envio da\nproposta e documentação pelo sistema e-compras.am, eventuais dúvidas tecnológicas\npoderão ser sanadas através do Telefone/WhatsApp: (92) 2129-2550 ou pelo e-mail:\ngcel@csc.am.gov.br de segunda a sexta de 8h às 14h (horário local).\n13. DAS IMPUGNAÇÕES, DOS PEDIDOS DE ESCLARECIMENTO E DOS RECURSOS\n13.1. Qualquer pessoa poderá até 3 (três) dias úteis inteiros antes da data de abertura do certame\npor meio de arquivo único, impugnar os termos do edital ou solicitar esclarecimentos sobre os seus\ntermos.\n13.2. Os pedidos de esclarecimento e impugnação aos termos do edital devem ser encaminhados de\nforma tempestiva e exclusivamente pelo Sistema e-compras.am http://www.e-compras.am.gov.br\n13.3. O Centro de Serviços Compartilhados desconsiderará os pedidos de esclarecimento e\nimpugnação aos termos do edital, intempestivos, impertinentes, meramente protelatórios, de nenhum\ninteresse para esclarecimento dos fatos ou questionamento que antecipe o julgamento da licitação.\n13.4. O Centro de Serviços Compartilhados - CSC responderá aos pedidos de esclarecimentos ou\nimpugnações, limitado ao último dia útil anterior à data de abertura do certame, por meio de Ofício\ncircular que integrará o edital da licitação e será divulgado no endereço eletrônico http://www.e-\ncompras.am.gov.br (no botão “Documentos, Anexos e Ofícios-Circulares do Edital”).\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 332 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n29\n13.5. Caberá ao CSC decidir pela suspensão, ou não, da abertura da sessão pública do procedimento\nlicitatório, em razão de pedidos de esclarecimentos ou impugnações não respondidas pelo órgão\nexecutor que possam alterar substancialmente a característica do objeto licitado ou as exigências de\nqualificação.\n13.6. Qualquer licitante poderá, no prazo de 10 (dez) minutos imediatamente posteriores à\ndeclaração do vencedor ou fracasso do certame, manifestar a intenção derecorrer, em campo próprio\ndo sistema, sob pena de preclusão.\n13.6.1. Enquanto o item estiver sob a situação “fim habilitação”, o licitante não poderá manifestar sua\nintenção de recorrer, devendo tal intenção ser manifestada somente quando houver sido declarado\nvencedor ou fracasso do certame.\n13.6.2. Quando a manifestação da intenção de recorrer não puder ser realizada através do botão\n“recurso”, o licitante terá até 5 (cinco) minutos, contados da reabertura do chat, para manifestar sua\nintenção de recorrer.\n13.7. As razões do recurso devem ser encaminhadas no prazo de 3 (três) dias úteis em arquivo\núnico, contados a partir do dia útil seguinte ao decurso dos 10 (dez) minutos estipulados para\nmanifestar intenção do recurso, em campo próprio do sistema e-compras.am.\n13.8. As contrarrazões serão encaminhadas em arquivo único, via sistema e-compras.am, no prazo\nde 3 (três) dias úteis, contados da data da intimação do licitante das interposições das razões\nrecursais no sistema e-compras.am.\n13.8.1.O recorrido considera-se intimado para apresentação das contrarrazões, após o fim do prazo\nrecursal, quando as razões recursais ficarão disponíveis no sistema e-compras.am.\n13.9. Transcorrido o prazo recursal, o Sistema e-compras.ambloqueará a inclusão das razões e das\ncontrarrazões.\n13.10. O condutor do certame analisará as razões recursais e, caso não reconsidere sua decisão, no\nprazo de 3 (três) dias úteis, encaminhará o recurso com sua motivação à autoridade superior.\n13.10.1.O pregoeiro disponibilizará a sua motivação do julgamento recursal, em campo próprio do\nsistema e-compras.am.\n13.11. As razões recursais apresentadas pelos licitantes serão disponibilizadas no Sistema e compras.am\npara vistas, ao fim do prazo estabelecido no item 13.7.\n13.12. A sessão pública da licitação só estará concluída depois de declarado o vencedor do certame ou\no seu fracasso e encerrado o prazo para manifestação de intenção de interposição de recurso, cabendo\naos licitantes manterem-se conectados ao Sistema e-compras.am até o final desta etapa.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 333 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n30\n13.13. O não oferecimento de razões no prazo do item 13.7 deste Edital fará deserto o recurso.\n13.14. O recurso contra a decisão do pregoeiro terá efeito suspensivo.\n13.14.1. A interposição de recurso administrativo com efeito suspensivo implica suspensão da fluência\ndo prazo de validade das propostas.\n13.15. O acolhimento do recurso importará a invalidação apenas dos atos insuscetíveis de\naproveitamento, devendo a decisão mencioná-los expressamente, cabendo à autoridade designar dia e\nhora para repetição dos atos, se for o caso.\n13.16. O pregoeiro disponibilizará no botão “parecer jurídico” o parecer emitido pelo Departamento\nJurídico e aprovado pelo Presidente, se houver.\n14. DA ADJUDICAÇÃO E HOMOLOGAÇÃO\n14.1. Compete ao Presidente do Centro de Serviços Compartilhados – CSC, ou a quem delegar,\nadjudicar e homologar a licitação e assinar as atas de registros de preços, quando não se tratar de ata\nde registro de preço exclusiva, nos termos do parágrafo único do art. 6° da Instrução Normativa CSC\nnº 02/23.\n14.2. A Coordenadoria de Compras e Contratos Governamentais – CCGov deverá elaborar a Ata de\nRegistro de Preços, na forma da minuta anexa a este Edital.\n14.3. Homologado o resultado da licitação, o CSC convocará os interessados para assinar a ata de\nregistro de preços, no prazo de 5 (cinco) dias úteis, podendo ser prorrogado uma única vez, por igual\nperíodo, mediante solicitação do fornecedor durante o seu transcurso, devidamente justificada, e desde\nque o motivo apresentado seja aceito pelo CSC.\n14.3.1. A recusa injustificada ou cuja justificativa não seja aceita pelo CSC implicará na instauração de\nprocedimento de responsabilização administrativa, garantido o contraditório e a ampla defesa, que\ndeverá ser instruído nos moldes dos artigos 277 a 302 do Decreto Estadual n.º 47.133, de 10 de março\nde 2023.\n14.3.2. Quando o convocado não assinar a ata de registro de preços no prazo, o CSC convocará os\nintegrantes do cadastro reserva, na ordem de classificação. Não obtendo êxito, convocará os licitantes\nremanescentes do certame, nos termos do art. 90 da Lei Federal n.º 14.133, de 1º de abril de 2023.\n15. DA ATA DE REGISTRO DE PREÇOS\n15.1. Para formalização da ata de registro de preços deverá ser observado o art. 19 da Instrução\nNormativa CSC nº 02/23.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 334 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n31\n15.2.O prazo de vigência da ata de registro de preços será de 1 (um) ano, contado a partir do primeiro\ndia útil subsequente à data de divulgação no PNCP, e poderá ser prorrogado, por igual período, desde\nque comprovada a vantajosidade da proposta, mediante pesquisa de mercado.\n15.3. A existência de atas de registros de preços válidas não obriga a Administração Pública a firmar\nas contratações que delas possam advir, tampouco autoriza o fornecedor a deixar de atender às\ndemandas por motivos relacionados a quantidades mínimas ou máximas.\n15.4. Os quantitativos registrados em ata de registro de preços poderão ser acrescidos ou suprimidos\nunilateralmente pelo CSC, sendo o fornecedor obrigado a aceitar tais acréscimos e supressões, em até\n25% (vinte e cinco por cento) do quantitativo inicial.\n15.5. Os preços registrados na Ata de Registro de Preços poderão ser alterados nos moldes dos arts.\n24 a 28 da Instrução Normativa CSC nº 02/23.\n15.6. O fornecedor terá o seu registro cancelado nas hipóteses previstas nos arts. 29 a 31 da Instrução\nNormativa CSC nº 02/23.\n16. DAS SANÇÕES ADMINISTRATIVAS\n16.1. O licitante e o contratado que incorram em infrações sujeitam-se às seguintes sanções\nadministrativas:\n16.1.1. Advertência, para infrações contratuais de natureza levíssima, nos casos de inexecução parcial\nou defeituosa que não causem prejuízos irreparáveis ao interesse público, se não se justificar a\naplicação de penalidade mais grave;\n16.1.2. Multa, nas seguintes hipóteses:\n16.1.2.1. Multa de 10% (dez por cento) sobre o valor adjudicado, em caso de recusa do fornecedor em\nassinar o contrato.\n16.1.2.2. Multa de 10% (dez por cento) sobre o valor homologado não realizado, em caso de\ninexecução parcial da obrigação assumida.\n16.1.2.3. Multa de 30% (trinta por cento) sobre o valor homologado, em caso de inexecução total da\nobrigação assumida.\n16.1.2.4. Multas moratórias de 1% (um por cento) do valor de contrato por dia, em caso de atraso no\ninício da execução dos serviços contados da emissão da ordem de serviço, limitada a incidência a 15\ndias. A partir do décimo quinto dia a Administração poderá considerar inexecução total da obrigação\nassumida, sem prejuízo da extinção unilateral da avença\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 335 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n32\n16.1.2.5. Multa de 5% (cinco por cento) quando o licitante convocado no âmbito do procedimento\nlicitatório deixar de entregar documentação/proposta ou amostra/ficha técnica ou deixar de realizar\nvistoria técnica ou não mantiver a proposta de preço, calculado sobre o valor ofertado para a licitação;\n16.1.2.6. Multa de 20% (vinte por cento) quando o licitante no âmbito do procedimento licitatório\napresentar documentação falsa ou com conteúdo inverídico, prestar declaração falsa, fraudar a\nlicitação, comportar-se de modo inidôneo, praticar atos ilícitos com vistas a frustrar os objetivos da\nlicitação ou praticar ato lesivo previsto no art. 5º da Lei nº 12.846, de 1º de agosto de 2013, calculado\nsobre o valor estimado para a contratação.\n16.1.3. Impedimento de licitar e contratar no âmbito da Administração Pública Estadual Direta e\nIndireta, pelo prazo máximo de 3 (três) anos, quando não se justificar a imposição de penalidade mais\ngrave prevista no subitem 15.1.4. deste Edital, observadas as seguintes situações:\n16.1.3.1. Pelo prazo de até 6 (seis) meses quando o proponente/contratado deixar de entregar\ndocumentação/proposta ou amostra/ficha técnica ou deixar de realizar vistoria técnica para o\ncertame;\n16.1.3.2. Pelo prazo de até 12 (doze) meses quando:\n16.1.3.2.1. Não mantiver a proposta para o certame, quando encerrada a etapa competitiva, salvo em\ndecorrência de fato superveniente devidamente justificado;\n16.1.3.2.2. Ensejar o retardamento da execução ou da entrega do objeto da licitação sem motivo\njustificado;\n16.1.3.3. Pelo prazo de 12 (doze) a 36 (trinta e seis) meses quando:\n16.1.3.3.1. Der causa à inexecução parcial do contrato que cause grave dano à Administração, ao\nfuncionamento dos serviços públicos ou ao interesse coletivo;\n16.1.3.3.2. Der causa à inexecução total do contrato;\n16.1.3.3.3. Não celebrar o contrato ou não entregar a documentação exigida para a contratação,\nquando convocado dentro do prazo de validade de sua proposta;\n16.1.4. Declaração de inidoneidade para licitar e contratar no âmbito da Administração Pública Direta\ne Indireta, pelo prazo mínimo de 3 (três) anos e máximo de 6 (seis) anos, ao licitante ou contratado\nque:\n16.1.4.1. Apresentar declaração ou documentação falsa ou com informações inverídicas destinada a\nprejudicar a veracidade de seu teor original exigida para o certame ou a execução do contrato;\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 336 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n33\n16.1.4.2. Fraudar a licitação ou praticar ato fraudulento na execução do contrato;\n16.1.4.3. Comportar-se de modo inidôneo ou cometer fraude de qualquer natureza;\n16.1.4.3.1. Considera-se comportamento inidôneo: praticar atos direcionados a prejudicar o bom\nandamento do certame ou do contrato, tais como a fraude ou frustração do caráter competitivo do\nprocedimento licitatório, ação em conluio ou em desconformidade com a lei, ou a indução deliberada\na erro de julgamento.\n16.1.4.4. Praticar atos ilícitos com vistas a frustrar os objetivos da licitação;\n16.1.4.5. Praticar ato lesivo previsto no art. 5º da Lei nº 12.846, de 1º de agosto de 2013.\n16.1.5. As sanções previstas nos subitens 16.1.1., 16.1.3 e 16.1.4. poderão ser aplicadas\ncumulativamente ou não à penalidade do subitem 16.1.2. deste Edital;\n16.1.6. Quando a ação ou omissão do licitante ou contratante ensejar o enquadramento de concurso\nde condutas, aplicar-se-á a pena mais grave.\n16.1.7. A aplicação das sanções administrativas previstas nos subitens 16.1.2., 16.1.3 e 16.1.4. deste\nEdital, realizar-se-á por meio de processo administrativo que assegurará o contraditório e a ampla\ndefesa, observando-se os procedimentos previstos na Lei Federal nº 14.133/2021 e no Decreto\nEstadual n.º 47.133/2023.\n16.1.7.1. As infrações administrativas cometidas no curso do certame serão aplicadas pelo Presidente\ndo Centro de Serviços Compartilhados em processo regular que assegure ao acusado o direito prévio\nda citação e da ampla defesa, com os recursos a ela inerentes.\n16.1.7.1.1. As notificações, inclusive de abertura, no curso do processo administrativo serão efetuadas\npor meio do endereço eletrônico registrado no CCF/AM ou pelo próprio sistema CCF/AM, sendo\ndever do licitante manter atualizado o seu cadastro, não podendo alegar o desconhecimento das\ncomunicações como justificativa para se eximir das responsabilidades administrativas ou eventuais\nsanções aplicadas.\n16.1.7.2. As infrações administrativas praticadas após a adjudicação do certame ou no âmbito\ncontratual serão aplicadas pela autoridade competente do órgão CONTRATANTE que comunicará\no Centro de Serviço Compartilhado, em até 05 (cinco) dias, a ocorrência da publicação da penalidade,\nnos termos do Decreto Estadual n.º 47.133, de 10 de março de 2023.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 337 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n34\n16.2. Deverá prevalecer o item 24 do Termo de Referência, no que divergir com o Edital, com relação\na sanção administrativa.\n17. DO RECEBIMENTO PROVISÓRIO E DEFINITIVO E DA FISCALIZAÇÃO\n17.1. A CONTRATADA obrigar-se-á a entregar o objeto deste Edital, sempre em entendimento com\na Fiscalização, dispondo está de amplos poderes para atuar no sentido de verificar o cumprimento do\nContrato.\n17.2. Os prazos, os métodos para o recebimento provisório e definitivo e as regras da fiscalização,\nserão aquelas definidas noDecreto Estadual n.º 47.133, de 10 de março de 2023.\n18. DAS CONDIÇÕES DE EXECUÇÃO\n18.1. O prazo máximo para o início dos serviços é o estabelecido no Projeto Básico, contado a partir\nda data de expedição da Ordem de Serviço pela CONTRATANTE que, por sua vez, está\ncondicionada à assinatura do Contrato.\n18.2. A CONTRATANTE reserva-se o direito de, após a contratação dos serviços, exigir que o\npessoal técnico e auxiliar da empresa CONTRATADA e de suas subcontratadas (se houver), se\nsubmetam a comprovação de suficiência a ser por ela realizada e determinar a substituição de qualquer\nmembro da equipe que não esteja apresentando o rendimento desejado.\n18.3. A execução do serviço deverá estar em conformidade com as especificações constantes neste\nEdital e seus anexos, sob pena de responsabilidade da CONTRATADA pelos prejuízos resultantes\nda incorreta execução do contrato.\n18.4. Durante a execução dos serviços, a CONTRATADA não poderá alegar eventuais erros de\nquantitativos ou omissões de serviços no seu Orçamento para justificar aditivos contratuais.\n18.5. Ao longo de toda a execução do contrato, o CONTRATADO deverá cumprir a reserva de\ncargos prevista em lei para pessoa com deficiência, para reabilitado da Previdência Social ou para\naprendiz, bem como as reservas de cargos previstas em outras normas específicas (art. 116 da Lei\nFederal nº 14.133/21).\n18.5.1. Sempre que solicitado pelo Órgão Contratante, o CONTRATADO deverá comprovar o\ncumprimento da reserva de cargos a que se refere o item 18.5, com a indicação dos empregados que\npreencherem as referidas vagas, art. 116, parágrafo único da Lei n. 14.133/2021 c.c art. 135, da Lei\nEstadual nº 241, de 31 de março de 2015 alterado pelo Estadual n. 5.916, de 1º de junho de 2022.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 338 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n35\n18.6. O CONTRATADO deverá comprovar que o percentual mínimo de mão de obra responsável\npela execução do objeto da contratação seja constituído por:\nI – até 5% (cinco por cento) das vagas de trabalho destinadas a mulheres vítimas de violência\ndomesticas, dependentes economicamente de parceiros, nos termos da Lei Estadual nº 7.254, 19 de\ndezembro de 2024;\nII – até 1% (um por cento) das vagas de trabalho destinadas a egressos do sistema prisional;\nIII – percentual mínimo de vagas de trabalho para pessoas com deficiência, quando o objeto envolver\nprestação de serviços, nos termos da Lei Promulgada n.º 241, de 31 de março de 2015, e suas\nalterações.\n18.6.1. O disposto no item supracitado é aplicável quando a contratação envolver o quantitativo\nmínimo de colaboradores exigidos na legislação.\n18.6.2. O percentual de vagas de que trata o item 18.6 deverá ser mantido durante toda a execução\ncontratual.\n18.6.3. O não atendimento de reserva de que trata o item 18.6 deve ser motivado, explicitando-se as\nrazões para o afastamento da ação afirmativa, em face dos princípios do interesse público e do\ndesenvolvimento nacional sustentável.\n18.7. Todas as exigências dos procedimentos de Licenciamento Ambiental cabíveis aos serviços objeto\ndeste Edital serão de responsabilidade da CONTRATADA.\n18.8. Será admitida a subcontratação do objeto contratual, conforme Termo de Referência.\n18.9. O (s) licitante (s) detentor (es) da ata de registro de preços ficará (ão) obrigado(s) quando for o\ncaso a atender todas as notas de empenho emitidas durante a vigência da ata de registro de preços,\nmesmo se a entrega for prevista para data posterior ao vencimento da ata.\n18.10. Caso a empresa vencedora tenha sede fora do Estado do Amazonas, deverá indicar um\nprocurador ou representante em Manaus.\n18.11. A Administração deverá promover, no prazo legal, a publicação do Extrato do Contrato no\nPortal Nacional de Contratações Públicas - PNCP e no Diário Oficial do Estado do Amazonas.\n18.12. O consórcio vencedor fica obrigado a promover, antes da celebração do contrato, a constituição\ne o registro do consórcio, devendo comprovar o arquivamento na Junta Comercial e a inscrição no\nCadastro Nacional de Pessoa Jurídica - CNPJ.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 339 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n36\n18.13. Os critérios de sustentabilidade estão previstos no item 17 do Termo de Referência.\n19. DAS DISPOSIÇÕES CONTRATUAIS\n19.1. As contratações decorrentes das atas de registros de preços estão sujeitos às regras previstas no\nDecreto Estadual n.º 47.133, de 10 de março de 2023, e na Lei Federal n.º 14.133, de 1º de abril de\n2021, e serão formalizadas por meio de instrumento contratual, carta-contrato, nota de empenho de\ndespesa, autorização de compra, ordem de execução de serviço ou outro instrumento equivalente,\nconforme prevê o art. 95 da Lei Federal n.º 14.133, de 1º de abril de 2021.\n19.2. Antes de formalizar ou prorrogar o prazo de vigência do contrato, a Administração deverá\nverificar a regularidade fiscal do contratado, consultar o Cadastro Nacional de Empresas Inidôneas e\nSuspensas (CEIS) e Cadastro Nacional de Empresas Punidas (CNEP), emitir as certidões negativas\nde inidoneidade, de impedimento e de débitos trabalhistas e juntá-las ao respectivo processo.\n19.3. A empresa vencedora que se enquadrar nos limites de valores estabelecidos na Lei n.º 4.730/2018\ndeverá possuir o Programa de Integridade de Compliance para contratar com a Administração Pública.\n19.4. A empresa que possuir o Programa de Integridade implantado deverá apresentar, no momento\nda contratação, declaração, emitida por empresa legalmente habilitada, informando a sua existência,\nnos termos do art. 9º da citada Lei, e a apresentação do checklist (anexo III) devidamente preenchido.\n19.4.1. Caso a empresa não possua o Programa, a implantação deverá ocorrer no prazo de 6 (seis)\nmeses, contados a partir da data de celebração do contrato, comprovando por meio declaração,\nemitida por empresa legalmente habilitada sob pena de multa e rescisão contratual, conforme a Lei.\n19.5. Em atendimento à Lei n° 5.185, de 25 de maio de 2020, a empresa vencedora de processo\nlicitatório deverá comprovar documentalmente o cumprimento da exigência de igualdade salarial entre\nhomens e mulheres com o mesmo cargo, atribuições e tempo de serviço, e com graus de instrução\niguais ou equivalentes, no prazo de 5 (cinco) dias, contados da publicação do resultado da licitação e\nprorrogável, justificadamente, por igual período e uma única vez, por meio de, alternativamente:\n19.5.1. Documento assinado por contador responsável, contendo o nome de todos os funcionários e\nrespectivos cargos, tempo de serviço, grau de instrução, raça declarada e remuneração;\n19.5.2. Relatório sobre ações afirmativas adotadas para garantir a igualdade de condições no ingresso\ne na ascensão profissional, e o combate às práticas discriminatórias, inclusive de raça, e à ocorrência\nde assédios moral e sexual na empresa, pelo menos nas áreas de:\na) política de benefícios;\nb) recrutamento e seleção;\nc) capacitação e treinamento.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 340 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n37\n19.5.3 A empresa que não contar com mecanismos de garantia de equidade salarial no ato do\nchamamento para assinatura do contrato poderá apresentar, no mesmo prazo estabelecido no item\n19.5, plano para adoção das ações elencadas no subitem 19.5.2, ou outras que visem ao alcance do\nmesmo objetivo, com prazo para implantação de, no máximo, 180 (cento e oitenta) dias.\n19.5.4. A empresa vencedora de processo licitatório que não aceitar as condições impostas pela\nreferida Lei ficará impedida de assinar o respectivo termo de contrato, ficando a Administração\nPública autorizada a convocar os licitantes remanescentes, na ordem de classificação, para fazê-lo em\nigual prazo e nas mesmas condições propostas pelo primeiro classificado, inclusive quanto aos preços\natualizados de conformidade com o ato convocatório, ou revogar a licitação, de acordo com o disposto\npela lei federal que dispõe sobre licitações.\n19.6. Obrigação de publicação do nome do nome do proprietário ou de todos os sócios proprietários\nintegrantes da pessoa jurídica contratada para fornecer serviços e produtos, ao Poder Executivo, bem\ncomo demais órgãos da Administração direta, independente da forma de contratação, nos termos da\nLei Estadual n. 5.793 de 13 de janeiro de 2022.\n19.7. O Contratado deve considerar que o desconto ofertado no certame prevalecerá durante\ntoda a contratação, inclusive em eventuais termos aditivos.\n19.8. Os critérios de sustentabilidade estão previstos no item 17 do Termo de Referência.\n20. DOS RECURSOS ORÇAMENTÁRIOS\n20.1. As despesas decorrentes da contratação objeto desta Licitação correrão à conta dos recursos\nconsignados no orçamento para os exercícios alcançados pelo prazo de validade da Ata de Registro\nde Preços, a cargo do Órgão Participante, cujos programas de trabalho e elemento de despesa\nespecíficos constarão na respectiva Nota de Empenho.\n21. DO PAGAMENTO\n21.1. O pagamento será efetuado na forma da Lei n. 14.133/21, Decreto Estadual nº 46.558, de 04 de\nnovembro de 2022 e suas alterações e Decreto Estadual n.º 47.133, de 10 de março de 2023 e\nconforme regras estabelecidas no Projeto Básico anexo a este Edital.\n21.2. Nenhum pagamento isentará o Contratado das responsabilidades contratuais, nem implicará\naprovação definitiva da entrega do objeto.\n22. DOS PRAZOS\n22.1. Na contagem dos prazos estabelecidos neste Edital e seus Anexos, excluir-se-á o dia do início e\nincluir-se-á o do vencimento. Só se iniciam e vencem os prazos em dias de expediente normal no CSC,\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 341 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n38\nobservado as disposições contidas na Lei Federal nº 14.133/2021 e no Decreto Estadual n.º\n47.133/2023.\n23. DISPOSIÇÕES GERAIS\n23.1. O Presidente do CSC designará o pregoeiro que conduzirá esta licitação.\n23.2. No endereço eletrônico http://www.csc.am.gov.br o licitante obterá os avisos relativos a\nmodificações, adiantamentos, marcações de novas datas e restabelecimentos dos prazos para a\nrealização dos certames.\n23.3. A qualquer tempo, antes da data fixada para apresentação das propostas, poderá o Presidente do\nCentro de Serviços Compartilhados, se necessário, modificar este Edital, hipótese em que deverá\nproceder a divulgação, reabrindo-se o prazo inicialmente estabelecido, exceto quando,\ninquestionavelmente, a alteração não afetar a formulação das propostas e documentações.\n23.4. Compete ao Presidente do Centro de Serviços Compartilhados e a Autoridade máxima do órgão\ndemandante revogar a licitação por motivos de conveniência e oportunidade, resultante de fato\nsuperveniente devidamente comprovado ou anulá-la de ofício ou mediante provocação de terceiros,\nsempre que presente ilegalidade insanável.\n23.4.1. Em caso de anulação, se o vício for sanável, a autoridade determinará o retorno dos autos para\nsaneamento de irregularidades.\n23.5. A homologação do resultado desta licitação não implicará direito à contratação.\n23.6. A CONTRATADA será a única responsável pela guarda do objeto do presente Edital, bem\ncomo das instalações a ele relacionadas, cumprindo-lhe prover os necessários meios, com os fins de\nacautelar dos possíveis prejuízos decorrentes de ação humana ou de animais, referente à sua segurança\ne solidez.\n23.7. As normas disciplinadoras da licitação serão sempre interpretadas em favor da ampliação da\ndisputa entre os interessados, desde que não comprometam o interesse da Administração, o princípio\nda isonomia, a finalidade e a segurança da contratação.\n23.8. Os casos omissos serão resolvidos pelo Presidente do CSC, com fundamento na legislação de\nregência, doutrina e jurisprudência dominantes.\n23.9. Fazem parte deste Edital, os seguintes Anexos:\n- Anexo I – Minuta da Ata de Registro de Preços;\n- Anexo II - Minuta de Contrato;\n- Anexo III – Modelo de Declaração;\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 342 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n39\n- Anexo IV- Checklist - Programa de Integridade de Compliance; e\n- Anexo V- Projeto Básico e seus anexos.\n- Anexo VI - Relação dos Órgãos Participantes.\n23.10. Este Edital e seus anexos poderão ser visualizados e obtidos no site: www.csc.am.gov.br/portal/\ne no https://pncp.gov.br/\n23.11. Para quaisquer questões judiciais oriundas do presente Edital, fica eleito o Foro da Comarca de\nManaus, Estado do Amazonas, com exclusão de qualquer outro, por mais privilegiado que seja.\nManaus, 30 de julho de 2025.\nLUCIANA COUTO CRESPO\nChefe do Departamento Jurídico\nEdital aprovado na forma do Artigo 53, da Lei Federal nº 14.133/21.\nEm: _____/_____/_____\n__________________________\nDepartamento Jurídico do CSC\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 343 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n40\nANEXO I\nATA DE REGISTRO DE PREÇOS\nEDITAL DE PREGÃO ELETRÔNICO\nATA DE REGISTRO DE PREÇOS Nº __________/20....\nPelo presente instrumento, a ___________________________, Órgão Gerenciador\ndeste Registro de Preços, situada à __________________________________________, nº ________,\nrepresentado neste ato por seu (sua) diretor(a)\n____________________________________________________________________________\n(nome, nacionalidade, estado civil), inscrito no CPF sob nº __________________, portador do RG nº\n___________________, residente e domiciliado nesta Capital, doravante denominada ____________,\ne a(s) empresa(s): 1) _____________________________________________, pessoa jurídica de direito\nprivado, inscrita no CNPJ sob nº ___________, estabelecida nesta Capital à\n_____________________________________, nº ______, Bairro: ________________________,\nneste ato representada pelo SR.\n______________________________________________________________\n_________________________ (nome, nacionalidade, estado civil, profissão), inscrito no Cadastro de Pessoas\nFísicas nº _________________, portador do RG nº ________________, residente e domiciliado nesta\nCapital; 2) _____________________________________________, pessoa jurídica de direito privado,\ninscrita no CNPJ sob nº ___________, estabelecida nesta Capital à\n_____________________________________, nº ______, Bairro: ________________________,\nneste ato representada pelo SR.\n______________________________________________________________\n_________________________ (nome, nacionalidade, estado civil, profissão), inscrito no Cadastro de Pessoas\nFísicas nº _________________, portador do RG nº ________________, residente e domiciliado nesta\nCapital; 3) _____________________________________________, pessoa jurídica de direito privado,\ninscrita no CNPJ sob nº ___________, estabelecida nesta Capital à\n_____________________________________, nº ______, Bairro: ________________________,\nneste ato representada pelo SR.\n______________________________________________________________\n_________________________ (nome, nacionalidade, estado civil, profissão), inscrito no Cadastro de Pessoas\nFísicas nº _________________, portador do RG nº ________________, residente e domiciliado nesta\nCapital; (Qualificar todas as empresas vencedoras, caso a licitação haja sido por itens); doravante\ndenominadas Prestadores de Serviços, firmam a presente ATA DE REGISTRO DE PREÇOS, mediante\nas cláusulas e condições a seguir estabelecidas.\nCLÁUSULA PRIMEIRA - DO OBJETO\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 344 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n41\n1.1. A presente Ata de Registro de Preço tem por objeto estabelecer as condições que disciplinarão a\nprestação de serviços de ______________para os órgãos e entidades do Governo do Estado do\nAmazonas, signatários desta Ata, durante todo o período de vigência desta.\nCLÁUSULA SEGUNDA - DO PREÇO\n2.1 – Os preços dos serviços prestados estão registrados nos termos da proposta vencedora do Pregão\nEletrônico nº ______, conforme o quadro abaixo (sugestão):\nCAPACIDA PERCENTU\nEXPECTATIVA DE DE AL DE PRAZO\nPREÇO\nDE CONSUMO PRESTAÇÃ DESCONTO DE\nSERVIÇ ITE EMPRES POR ITEM\nDA O DE EXECUÇÃ\nO M AS EM R$\nADMINISTRAÇ SERVIÇOS O DO\n1,00\nÃO EM Nº DE ITEM\nITENS\nX 1 50 --- --- 5,00* % 2 DIAS\n(MÁXIM\nO)\n--- A 10 4,90** ---\n--- B 30 4,90 ---\n--- C 10 4,90 ---\nY 8 80 --- --- 6,50* 2 DIAS\n(MÁXIM\nO)\n--- A 10 5,85** ---\n--- 5,85 ---\n--- 5,85 ---\nZ 12 21 --- --- 1,30* 2 DIAS\n(MÁXIM\nO)\n--- D 21 1,10** ---\n* PREÇO MÁXIMO FIXADO NO EDITAL\n** PREÇO DO LICITANTE QUE VENCEU EM PRIMEIRO LUGAR\n2.2. O Cadastro Reserva na forma do inc. X do art. 19 da Instrução Normativa nº 02, de 05 de\nabril de 2023, consta em anexo.\nCLÁUSULA TERCEIRA – DAS CONDIÇÕES DA PRESTAÇÃO DE SERVIÇO\n3.1 – Os órgãos e entidades, beneficiários desta Ata, que firmarem contrato com a prestadora de serviço\nvencedor de cada item, deverão solicitar do ______, Órgão Gerenciador da presente Ata, nos termos do\nDecreto Estadual nº __________, os pedidos dos serviços para serem atendidos, tudo nos termos do\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 345 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n42\nedital de licitação que faz parte integrante da presente Ata, acompanhada da devida autorização do\nordenador(a) de despesa, emitindo, em seguida, a Nota de Empenho.\n3.2 – Após o recebimento da Nota de Empenho ou assinatura do contrato, a prestadora de serviço terá\no prazo fixado no edital (constante do quadro acima) para prestar os serviços.\n3.3 – Os serviços prestados serão executados de acordo com o edital, com a proposta vencedora da\nlicitação, bem como com as cláusulas da presente Ata.\n3.4 – Os órgãos e entidades não estão obrigados a contratar o objeto desta licitação, ficando-lhes facultada\na utilização de outros meios, respeitada a legislação relativa às licitações, sendo assegurado ao beneficiário\ndo Registro de Preços, preferência, em igualdade de condições.\n3.5 – A _________ reserva-se o direito de incluir ou excluir órgãos destinatários, sempre com\ncomunicação à prestadora de serviço, com antecedência mínima de 30 (trinta) dias.\nCLÁUSULA QUARTA – DO REEQUILÍBRIO CONTRATUAL\n4.1 – Os quantitativos registrados em ata de registro de preços poderão ser acrescidos ou suprimidos,\nunilateralmente pelo CSC, sendo o fornecedor obrigado a aceitar tais acréscimos e supressões em até\n25% (vinte e cinco por cento) do quantitativo inicial.\n4.2 - Os preços registrados poderão ser alterados nos moldes dos art. 24 a 28 da Instrução Normativa nº\n02, de 05 de abril de 2023.\n4.2.1. O Contratado deve considerar que o desconto ofertado no certame prevalecerá durante\ntoda a contratação, inclusive em eventuais termos aditivos.\nCLÁUSULA QUINTA: PARTICIPAÇÃO EM CONSÓRCIO\n22.1. A CONTRATADA, por ter constituído consórcio, deve observância aos seguintes itens:\n22.1.1. o consórcio deverá ser composto por empresas que satisfaçam aos termos e condições do Edital;\n22.1.2. Deve-se apresentar, anteriormente à assinatura do contrato, Termo de Compromisso de\nConstituição de Consórcio, por documento particular, devidamente registrado e inscrito no Cadastro\nNacional de Pessoas Jurídicas, sendo necessário dele constar:\n22.1.2.1. Designação do consórcio, endereço, empreendimento, motivo de constituição do consórcio;\n22.1.2.2. Indicação da empresa líder, que será responsável por sua representação perante a Administração;\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 346 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n43\n22.1.2.3. Organização, objetivos e composição do consórcio, com a indicação do percentual de\nparticipação e do escopo dos serviços relativo a cada empresa perante o consórcio;\n22.1.2.4. Responsabilidade solidária dos integrantes pelos atos praticados em consórcio, tanto na fase de\nlicitação, quanto na execução do contrato;\n22.1.2.5. Concessão de poderes à empresa líder pela direção, representação e a administração do\nconsórcio perante o CONTRATANTE e perante terceiros pelas obrigações assumidas pelo consórcio,\ninclusive com poderes expressos, irretratáveis e irrevogáveis para concordar com condições, transigir,\ncompromissar-se, receber citação, assinar quaisquer documentos e instrumentos de contratação\nrelacionados com o objeto da licitação;\n22.1.2.6. Prazo de duração do consórcio, que deve coincidir, no mínimo, com o prazo contratual, bem\ncomo o endereço do consórcio e o foro da cidade de Manaus-AM, como único competente para dirimir\nquaisquer questões relacionadas com a constituição do Consórcio e o seu relacionamento com o Governo\ndo Amazonas;\n22.2. O consórcio não terá composição ou constituição alterada ou, sob qualquer forma modificada, sem\nprévia anuência do órgão Contratante até a conclusão dos serviços que vierem a ser contratados, sendo\nvedada a alteração da composição do consórcio durante o processo licitatório, observadas as condições\nestabelecidas no § 5° do art. 15 da Lei n° 14.133/2021;\n22.3. O consórcio não se constitui, nem se constituirá em pessoa jurídica distinta da de seus membros.\n22.4. Ao consórcio liderado por microempresa (ME) ou empresa de pequeno porte (EPP), porém,\nformado por outra empresa não qualificada como tal, não se aplicam os benefícios previstos nos arts. 42\ne 45 da Lei Complementar nº 123/2006.\nCLÁUSULA SEXTA – DOS PRAZOS\n5.1 – O prazo de vigência da ata de registro de preços será de 1 (um) ano, contado a partir do primeiro\ndia útil subsequente à data de divulgação no PNCP, e poderá ser prorrogado, por igual período, desde\nque comprovado o preço vantajoso, mediante pesquisa de mercado.\n5.2 – O pagamento será efetuado nos termos do edital do Pregão de Registro de Preços.\nCLÁUSULA SÉTIMA – DOS DIREITOS E DAS OBRIGAÇÕES\n6.1 – As competências do Órgão Gerenciador são aquelas previstas no art. 6º da Instrução Normativa nº\n02, de 05 de abril de 2023\n6.2 – As competências dos ÓRGÃOS e ENTIDADES participantes são aquelas previstas no art. 7º da\nInstrução Normativa nº 02, de 05 de abril de 2023.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 347 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n44\n6.3 – Compete à PRESTADORA DE SERVIÇOS:\n6.3.1 – Manter durante (X) meses, a contar da publicação do extrato desta Ata no Diário Oficial, os\npreços registrados na presente ata na forma e condições fixadas no edital e na proposta, mediante\nrequisição do contratante, devidamente assinada pelo agente responsável, em conformidade com o Edital\ne demais informações constantes da Licitação de Registro de Preços.\n6.3.2 – Prestar os serviços na forma e condições ajustadas nesta Ata, no edital, na proposta vencedora da\nlicitação.\n6.3.3 – Prestar os serviços no local previsto no instrumento convocatório, tudo nos termos do edital e\nseus anexos.\n6.3.4 – Providenciar a imediata correção das deficiências, falhas ou irregularidades constatadas pelos\nórgãos e entidades contratantes referentes à forma da prestação dos serviços e ao cumprimento das\ndemais obrigações assumidas nesta Ata.\n6.3.5 – Apresentar, durante todo o prazo de vigência desta Ata, a medida que forem vencendo os prazos\nde validade da documentação apresentada, novo(s) documento(s) que comprove(m) as condições de\nhabilitação e qualificação exigidas para a contratação, bem como os que comprovem a sua\ncompatibilidade com as obrigações assumidas.\nCLÁUSULA OITAVA – CANCELAMENTO DO REGISTRO DO FORNECEDOR:\n7.1 – O fornecedor terá seu registro cancelado nas hipóteses prevista no art. 30 da Instrução Normativa\nnº 02, de 05 de abril de 2023.\nCLÁUSULA NONA – DAS PENALIDADES\n8.1. As penalidades são as estabelecidas no item XX do Edital de Licitação nº____.\nCLÁUSULA VIGÉSIMA – DAS DISPOSIÇÕES GERAIS\n9.1 - A ata de registro de preços será assinada eletronicamente, com uso de certificado digital emitido por\nautoridade certificadora, pelo CSC e pela(s) pessoa(s) jurídica(s) ou física(s) vencedora(s) da licitação ou\ndo procedimento de contratação direta, devendo ser disponibilizada no Portal e-compras.am.\n9.2 - A ata de registro de preços será divulgada no Portal e-compras.am e no Portal Nacional de\nContratações Públicas – PNCP, durante a sua vigência.\n9.3 – Integram o presente instrumento, independente de transcrição, todas as condições e respectivos\natos do Pregão Eletrônico de Registro de Preços.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 348 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n45\n9.4 – Fica designada como Gestora do Registro de Preços a Comissão Gestora do Registro de Preços\nnomeada pela Portaria nº _________________.\n9.5 – Fica eleito o Foro da Comarca de Manaus – Amazonas para dirimir dúvidas ou questões oriundas\ndo presente instrumento.\nE, por estarem as partes justas e compromissadas, assinam a presente Ata de Registro\nde Preços, em duas vias, de igual teor, na presença das testemunhas abaixo assinadas.\nManaus, ____________ de ___________________________ de 200_.\nSecretário (a)\nÓrgão Gestor do Registro de Preços\nComissão Gestora do Registro de Preços - Portaria nº ____/200_\nFornecedor\nFornecedor\nTestemunhas:\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 349 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n46\nANEXO II - MINUTA DE CONTRATO DE PRESTAÇÃO DE SERVIÇOS NÃO\nCONTÍNUOS OU POR ESCOPO (COM CONSÓRCIO)\nTERMO DE CONTRATO DE PRESTAÇÃO\nDE SERVIÇOS ......../......, que entre si celebram o\nESTADO DO AMAZONAS, por intermédio da\n(órgão) .............. e a empresa ................, na forma\nabaixo:\nAos ... (...) dias do mês de ..... de 20.. (...) nesta cidade de Manaus, na sede da ...... (órgão\nCONTRATANTE), presentes o ESTADO DO AMAZONAS, pessoa jurídica de direito público\ninterno, por intermédio da ....... (órgão CONTRATANTE), inscrita no CNPJ/MF sob n.° ..., com\nsede na rua...., Bairro ..., Manaus/AM, doravante denominado simplesmente CONTRATANTE,\nneste ato representada por seu titular, .............(nome e qualificação), portador do RG ..., inscrito no\nCPF ..., domiciliado e residente ... (endereço completo), e a empresa ............ (nome e qualificação da\nCONTRATADO), pessoa jurídica de direito privado, inscrita no CNPJ sob o nº ..., sediada nesta\ncidade, .......... (endereço completo), daqui por diante denominado CONTRATADO, neste ato\nrepresentada pelo Senhor ...... (nome e qualificação), domiciliado e residente nesta cidade\nManaus/AM, ... ... (endereço completo), portador do RG ..., inscrito no CPF ..., com base em (...)1,\npublicado no Diário Oficial do Estado do Amazonas, edição de ..., página ... da seção de publicações\ndiversas, e tendo em vista o que consta do Processo Administrativo n.º ............, doravante referido por\nPROCESSO, resolvem celebrar, na presença de testemunhas adiante nominadas, o presente\nTERMO DE CONTRATO DE PRESTAÇÃO DE SERVIÇOS2, de acordo com a Minuta\nPadrão aprovada pela PGE, no processo nº 2023.02.001131/PA-PGE-SAJ, que se regerá pelas\nnormas da Lei Federal nº 14.133/2021, regulamentada pelo Decreto Estadual nº 47.133/2023, das\ndemais legislações correlatas, no que lhe for aplicável, e pelas cláusulas e condições seguintes:\nCLÁUSULA PRIMEIRA: OBJETO\n1.1. Por força deste Contrato o CONTRATADO obriga-se a prestar ao CONTRATANTE os\nserviços de .......................... (especificar o serviço) de acordo com o edital e seus anexos, o Termo de\n1 Despacho de Homologação/Adjudicação do resultado do Pregão/concorrência ou Portaria de Dispensa/Inexigibilidade\nde Licitação (processo nº ...).\n2 ESTA MINUTA DEVE SER UTILIZADA PARA CONTRATOS DE PRESTAÇÃO DE SERVIÇOS NÃO\nCONTÍNUOS OU POR ESCOPO.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 350 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n47\nReferência e a proposta, constantes do PROCESSO, os quais estão rubricados pelas partes e passam\na integrar o presente instrumento, como se nele estivessem transcritos.\nCLÁUSULA SEGUNDA: REGIME DE EXECUÇÃO E FORMA DE PRESTAÇÃO DO\nSERVIÇO\n2.1. Os serviços ora contratados serão executados sob o regime de empreitada por preço ............\n(verificar se será global ou unitário conforme o termo de referência).\n2.2. Os serviços serão executados conforme discriminado no Termo de Referência.\n2.3. O CONTRATADO deverá executar o serviço utilizando-se dos materiais e equipamentos\nnecessários à perfeita execução dos serviços a serem prestados, conforme Termo de Referência.\nCLÁUSULA TERCEIRA: FISCALIZAÇÃO, RECEBIMENTO PROVISÓRIO E\nDEFINITIVO\n3.1. Ao CONTRATANTE é assegurado o direito de, a seu critério e através de representante\nespecialmente designado, exercer ampla, irrestrita e permanente fiscalização de todas as fases de\nexecução dos serviços e do comportamento do pessoal do CONTRATADO, sem prejuízo de\nfiscalizar seus empregados, prepostos e demais serviçais.\n3.2. O CONTRATADO declara aceitar integralmente todos os métodos e processos de inspeção,\nverificação e controle a serem adotados pelo CONTRATANTE.\n3.3. A existência e atuação da fiscalização do CONTRATANTE em nada restringe a responsabilidade\núnica, integral e exclusiva do CONTRATADO, no que concerne aos serviços contratados e às\nconsequências e implicações, próximas ou remotas.\n3.4. O representante da Administração anotará em registro próprio todas as ocorrências relacionadas\ncom a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos\nobservados.\n3.5. As decisões e providências que ultrapassarem a competência do representante deverão ser\nsolicitadas a seus superiores em tempo hábil para a adoção de medidas convenientes.\n3.6. O CONTRATANTE é obrigado a rejeitar, no todo ou em parte, os serviços executados em\ndesacordo com o contrato.\n3.7. Os prazos, os métodos para a realização dos recebimentos provisório e definitivo e demais\nprocedimentos de fiscalização serão aqueles definidos no Decreto Estadual n.º 47.133, de 10 de março\nde 2023.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 351 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n48\nCLÁUSULA QUARTA: OBRIGAÇÕES DO CONTRATADO\n4.1. O CONTRATADO é obrigado a adotar todas as medidas preventivas necessárias para evitar\ndanos a terceiros, em consequência da execução dos trabalhos, inclusive as que possam afetar os\nserviços a cargo de concessionários.\n4.2. O CONTRATADO é obrigado a manter preposto, aceito pela Administração, no local da obra\nou serviço, para representá-lo na execução do contrato.\n4.3. O CONTRATADO obriga-se a afastar qualquer empregado ou funcionário seu, do local dos\nserviços, cuja presença, a juízo da FISCALIZAÇÃO, seja considerada prejudicial ao bom andamento\nregularidade e perfeição dos mesmos.\n4.4. O CONTRATADO que se enquadrar nos limites de valores estabelecidos no art. 1º da Lei\nEstadual nº 4.730/2018 deverá comprovar que possui programa de integridade, com vistas a detectar\ne sanar desvios, fraudes, irregularidades e atos ilícitos praticados contra a administração pública do\nEstado do Amazonas.\n4.5. O CONTRATADO deverá comunicar ao fiscal do contrato, no prazo de 24 (vinte e quatro)\nhoras, qualquer ocorrência anormal ou acidente que se verifique no local dos serviços.\n4.6. O CONTRATADO deverá cumprir, além dos postulados legais vigentes de âmbito federal,\nestadual ou municipal, as normas de segurança do CONTRATANTE.\n4.7. O CONTRATADO deverá atender às determinações regulares emitidas pelo fiscal do contrato\nou autoridade superior, conforme art. 137, II da Lei Federal nº 14.133/2021.\n4.8. O CONTRATADO deverá alocar os empregados necessários ao perfeito cumprimento das\ncláusulas deste contrato, com habilitação e conhecimento adequados, fornecendo os materiais,\nequipamentos, ferramentas e utensílios demandados, cuja quantidade, qualidade e tecnologia deverão\natender às recomendações de boa técnica e a legislação de regência\n4.9. O CONTRATADO obriga-se a manter a execução do serviço, mesmo em casos de\ninadimplemento do CONTRATANTE, salvo os casos previstos em lei para interrupção.\n4.10. O CONTRATADO obriga-se a instruir seus empregados quanto à necessidade de acatar as\norientações da Administração, inclusive quanto ao cumprimento das Normas Internas.\n4.11. O CONTRATADO obriga-se a cumprir as normas referentes ao meio ambiente natural e\ncultural, incluídas as do patrimônio histórico, cultural, arqueológico e imaterial estabelecidas no Termo\nde Referência.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 352 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n49\nCLÁUSULA QUINTA: RESPONSABILIDADES DO CONTRATADO\n5.1. O CONTRATADO é o único, integral e exclusivo responsável, em qualquer caso, por todos os\ndanos e prejuízos, de qualquer natureza, causados direta ou indiretamente ao CONTRATANTE ou a\nterceiros, decorrentes de sua culpa ou dolo na execução dos serviços, objeto deste contrato e quaisquer\nque tenham sido as medidas preventivas adotadas, respondendo por si e seus sucessores, não\nexcluindo ou reduzindo essa responsabilidade a fiscalização ou o acompanhamento pelo\nCONTRATANTE.\n5.2. O CONTRATADO é também responsável por todos os encargos e obrigações concernentes às\nlegislações social, trabalhista (inclusive acordos, convenções, dissídios coletivos ou congêneres),\ntributária, fiscal, comercial, securitária, previdenciária que resultem ou venham a resultar da execução\ndeste contrato, bem como por todas as despesas decorrentes da execução de eventuais trabalhos em\nhorários extraordinários (diurno e noturno), despesas com instalações e equipamentos necessários aos\nserviços e, em suma, todos os gastos e encargos com material e mão-de-obra necessários à completa\nrealização dos serviços.\n5.3. A inadimplência do CONTRATADO, com referência aos encargos decorrentes das legislações\nmencionadas no item 5.1, não transfere ao CONTRATANTE a responsabilidade de seu pagamento,\nnem pode onerar o objeto do contrato.\n5.4. O CONTRATADO é obrigado a reparar, corrigir, remover ou substituir, às suas expensas, no\ntodo ou em parte, o objeto do contrato em que se verificarem vícios, defeitos ou incorreções\nresultantes da execução ou de materiais empregados.\n5.5. Os danos e prejuízos deverão ser ressarcidos ao CONTRATANTE, no prazo máximo de 30 dias,\ncontados da intimação do CONTRATADO do ato administrativo que lhes fixar o valor, sob pena de\naplicação de multa de ...... %, por dia de atraso.\n5.6. O CONTRATADO obriga-se a manter, durante toda a execução do contrato, em compatibilidade\ncom as obrigações por ela assumidas, todas as condições de habilitação e qualificação exigidas na\nlicitação.\nCLÁUSULA SEXTA: CONTRATAÇÃO DE MÃO DE OBRA\n6.1. Havendo necessidade de contratação de mão de obra para a execução do objeto do presente\ncontrato, o CONTRATADO deverá efetuar a sua captação por intermédio do Sistema Nacional de\nEmprego – SINE-AM, respeitando a reserva de vagas às mulheres em situação de violência doméstica\ne familiar, nos termos do art. 9º, § 1º e 2º da Lei Federal nº 13.667/2018.\n6.2. O CONTRATADO deverá cumprir, durante todo o período de execução do contrato, a reserva\nde cargos prevista em lei para pessoa com deficiência, para reabilitado da Previdência Social ou para\naprendiz, bem como as reservas de cargos previstas na legislação correlata, inclusive para mulheres em\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 353 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n50\nsituação de violência doméstica e familiar e egressos do sistema prisional, conforme arts. 25, § 9º e\n116 da Lei Federal nº 14.133/2021, sempre que o edital assim o exigir.\n6.3. O CONTRATADO deverá comprovar a reserva de cargos a que se refere o item 6.2, no prazo\nfixado pelo fiscal do contrato, com a indicação dos empregados que preencheram as referidas vagas,\nconforme art. 116, parágrafo único da Lei Federal nº 14.133/2021 e art. 135 da Lei Promulgada\nEstadual nº 241/2015.\n6.4. O CONTRATADO deverá comprovar a adoção de mecanismos para garantir a igualdade salarial\nentre homens e mulheres com o mesmo cargo, atribuições e tempo de serviço, com graus de intrução\niguais ou equivalentes, em conformidade com o procedimento previsto na Lei Estadual nº 5.185/2020.\n6.5. O CONTRATADO não utilizará qualquer trabalho do menor de dezesseis anos, exceto na\ncondição de aprendiz para os maiores de quatorze anos, nem do menor de dezoito anos em horário\nnoturno, ou em condição perigosa ou insalubre\n6.6. O CONTRATADO não contratará, durante a vigência do contrato, cônjuge, companheiro, ou\nqualquer parente consanguíneo ou afim, em linha reta até o segundo grau, de Secretário de Estado do\nAmazonas, como prestador de serviços ou produtos, nos termos da Lei Estadual nº 5.311/2020.\n6.7. O CONTRATADO não contratará, durante a vigência do contrato, cônjuge, companheiro ou\nparente em linha reta, colateral ou por afinidade, até o terceiro grau, de dirigente do CONTRATANTE\nou do fiscal ou gestor do contrato, nos termos do artigo 48, parágrafo único, da Lei Federal nº\n14.133/2021.\nCLÁUSULA SÉTIMA: PRAZOS DA PRESTAÇÃO DOS SERVIÇOS\n7.1. O presente contrato obedecerá aos seguintes prazos:\n7.1.1 DE VIGÊNCIA: O prazo de vigência deste Termo de Contrato é de ___________ (indicar o\nprazo conforme o Termo de Referência), contados da publicação do extrato no Diário Oficial do\nEstado, permitida a prorrogação mediante Termo Aditivo, devidamente justificado pela\nAdministração, pelo prazo necessário à conclusão do objeto, conforme art. 6º, inciso XVII da Lei n.\n14.133/2021.\n7.1.2. DE INÍCIO: O CONTRATADO deverá iniciar os trabalhos no prazo máximo de ..................,\ncontado a partir da data de expedição da Ordem de Serviço, expedida pelo CONTRATANTE.\n7.1.3. DE CONCLUSÃO: O prazo máximo para a completa execução dos serviços é de ............,\nfindo o qual deverão estar inteiramente concluídos.\n7.4. Os prazos de início e de conclusão poderão ser prorrogados, a critério do CONTRATANTE,\nmantidas as demais cláusulas contratuais e demais regras aplicáveis.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 354 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n51\nCLÁUSULA OITAVA: VALOR MENSAL\n8.1 Pelos serviços ora contratados, o CONTRATADO receberá mensalmente de acordo com o que\nfor executado, nas condições previstas na Cláusula Décima.\n8.1.1 O valor acima é meramente estimativo, de forma que os pagamentos devidos ao\nCONTRATADO dependerão dos quantitativos de serviços efetivamente prestados.\nCLÁUSULA NONA: VALOR TOTAL\n9.1. O valor estimado do presente contrato é de R$_______(________).\nCLÁUSULA DÉCIMA: FORMA DE PAGAMENTO\n10.1. O pagamento ao CONTRATADO será efetuado em correspondência com os serviços prestados\ne com os valores fixados na cláusula anterior, mediante apresentação de faturas devidamente atestadas\npelo setor competente do CONTRATANTE, faturas essas que serão processadas e pagas segundo a\nlegislação vigente, devendo, nesta oportunidade, ser comprovado o recolhimento dos encargos\nprevidenciários e trabalhistas decorrentes deste Contrato.\n10.1.1. Nos casos de eventuais atrasos de pagamento, desde que o CONTRATADO não tenha\nconcorrido de alguma forma para tanto, o valor devido deverá ser acrescido de atualização monetária\ne encargos moratórios proporcionais aos dias de atraso, apurados a contar da data limite prevista para\no pagamento até a data do efetivo adimplemento, à taxa de 6% (seis por cento) ao ano, aplicando-se\na seguinte fórmula:\nEM = I x N x VP\nEM = Encargos moratórios;\nN = Número de dias entre a data prevista para o pagamento e a do efetivo pagamento;\nVP = Valor da parcela a ser paga.\nI = Índice de compensação financeira = 0,00016438, assim apurado:\nTX = Percentual da taxa anual = 6%\nI = (TX)\n365\n10.1.2. Em ocorrendo atraso no pagamento a ser feito pelo CONTRATANTE, por culpa do\nCONTRATADO, não serão devidos atualização monetária ou juros.\n10.2. O CONTRATADO é responsável pelos encargos trabalhistas e previdenciários dos empregados\nque colocar à disposição do CONTRATANTE, somente sendo devido o pagamento pela prestação\ndo serviço após a comprovação de quitação destas obrigações, quando aplicável ao objeto contratado.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 355 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n52\n10.3. Se for detectado erro na apresentação da Nota Fiscal/Fatura ou dos documentos pertinentes à\ncontratação, ou, ainda, circunstância que impeça a liquidação da despesa, o pagamento ficará pendente\naté que o CONTRATADO providencie as medidas saneadoras. Nesta hipótese, o prazo para\npagamento iniciar-se-á após a comprovação da regularização da situação e não acarretará qualquer\nônus ao CONTRATANTE.\n10.4. Para fins de pagamento, o CONTRATADO deve manter, mensalmente, a regularidade dos\nseguintes documentos:\na. Certidão Negativa de Débito da Previdência Social;\nb. Certidão Negativa de Débito relativos a Tributos Federais e à Dívida Ativa da União;\nc. Certidão negativa de Débitos junto às Fazendas Públicas Estadual e Municipal;\nd. Certificado de Regularidade Fiscal junto ao FGTS – CRF\ne. Certidão Negativa de Débitos Trabalhistas - CNDT.\n10.5 Quando não for possível a verificação da regularidade no CCF/AM, o contratado deverá entregar\nao setor responsável pela fiscalização do contrato, até o dia trinta do mês seguinte ao da prestação dos\nserviços, os seguintes documentos:\n1) prova de regularidade relativa à Seguridade Social; 2) certidão conjunta relativa aos tributos federais\ne à Dívida Ativa da União; 3) certidões que comprovem a regularidade perante a Fazenda Municipal\nou Distrital do domicílio ou sede do contratado; 4) Certidão de Regularidade do FGTS – CRF; e 5)\nCertidão Negativa de Débitos Trabalhistas – CNDT;\nCLÁUSULA DÉCIMA PRIMEIRA: DAS NORMAS AMBIENTAIS\n11.1. Os critérios de sustentabilidade são aqueles previstos no item 17 do Termo de Referência deste\nPREGÃO ELETRÔNICO Nº466/2025.\nCLÁUSULA DÉCIMA SEGUNDA: DO REAJUSTE\n12.1. As regras acerca do reajustamento do valor contratual são as estabelecidas no Termo de\nReferência, anexo a este Edital.\n12.2. Os preços inicialmente contratados são fixos e irreajustáveis no prazo de um ano contado da\ndata do orçamento estimado em __/__/__ (DD/MM/AAAA).\n12.3. Após o interregno de um ano, a contar da data do orçamento, e independentemente de pedido\ndo contratado, os preços iniciais serão reajustados, mediante a aplicação, pelo CONTRATANTE,\nÍndice de Preços ao Consumidor Amplo (IPCA) calculado pelo Instituto Brasileiro de Geografia e\nEstatística – IBGE, (ou por índice oficial que venha a substituí-lo (indicar o índice a ser\nadotado), exclusivamente para as obrigações iniciadas e concluídas após a ocorrência da anualidade.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 356 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n53\n12.4. Nos reajustes subsequentes ao primeiro, o interregno mínimo de um ano será contado a partir\ndos efeitos financeiros do último reajuste.\n12.5. No caso de atraso ou não divulgação do(s) índice (s) de reajustamento, o contratante pagará ao\ncontratado a importância calculada pela última variação conhecida, liquidando a diferença\ncorrespondente tão logo seja(m) divulgado(s) o(s) índice(s) definitivo(s).\n12.6. Nas aferições finais, o(s) índice(s) utilizado(s) para reajuste será(ão), obrigatoriamente, o(s)\ndefinitivo(s).\n12.7. Caso o(s) índice(s) estabelecido(s) para reajustamento venha(m) a ser extinto(s) ou de qualquer\nforma não possa(m) mais ser utilizado(s), será(ão) adotado(s), em substituição, o(s) que vier(em) a ser\ndeterminado(s) pela legislação então em vigor.\n12.8. Na ausência de previsão legal quanto ao índice substituto, as partes elegerão novo índice oficial,\npara reajustamento do preço do valor remanescente, por meio de termo aditivo.\n12.9. O reajuste será realizado por apostilamento, conforme art. 136, I da Lei Federal n.º 14.133/2021,\nexceto se coincidir com a prorrogação contratual, caso em que deverá ser formalizado por termo de\naditamento ao Contrato.\nCLÁUSULA DÉCIMA TERCEIRA: PENALIDADES\n13.1. Em caso de inexecução total ou parcial execução imperfeita ou qualquer inadimplemento ou\ninfração contratual o CONTRATADO, sem prejuízo das responsabilidades civil e criminal, ficará\nsujeito às sanções previstas no art. 156 da Lei Federal nº 14.133/2021.\n13.2. As penas acima referidas serão impostas pela autoridade competente, assegurando-se ao\nCONTRATADO a prévia e ampla defesa na via administrativa.\n13.3. A aplicação de penalidades obedecerá ao seguinte:\nI – advertência, para infrações contratuais de natureza levíssima, nos casos de inexecução parcial ou\ndefeituosa que não causem prejuízos irreparáveis ao interesse público, se não se justificar a aplicação\nde penalidade mais grave;\nII – multas moratórias de 1% (um por cento) do valor de contrato por dia, em caso de atraso no início\nda execução dos serviços contados da emissão da ordem de serviço, limitada a incidência a 15 dias. A\npartir do décimo quinto dia a Administração poderá considerar inexecução total da obrigação\nassumida, sem prejuízo da extinção unilateral da avença;\nIII – multa de 10% (dez por cento) sobre o valor do contrato, em caso de recusa da prestadora do\nserviço em assinar o contrato;\nIV – multa de 10% (dez por cento) sobre o valor do contrato, em caso de atraso superior ao\nanteriormente estipulado no item II, ou de inexecução parcial da obrigação;\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 357 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n54\nV – multa de 30% (trinta por cento) sobre o valor do contrato em caso de inexecução total da\nobrigação assumida;\nVI – impedimento de licitar e contratar com a Administração Pública, pelas infrações administrativas\nprevistas nos incisos II, III, IV, V, VI e VII do caput do art. 155 da Lei Federal nº 14.133/2021,\nquando não se justificar a imposição de penalidade mais grave, e impedirá o responsável de licitar ou\ncontratar no âmbito da Administração Pública direta e indireta do Estado do Amazonas, pelo prazo\nmáximo de 3 (três) anos;\nVII – declaração de inidoneidade para licitar ou contratar pelo prazo de 3 (três) a 6 (seis) anos, pelas\ninfrações administrativas previstas nos incisos VIII, IX, X, XI e XII do caput do art. 155 da Lei Federal\nnº 14.133/2021, bem como pelas infrações administrativas previstas nos incisos II, III, IV, V, VI e\nVII do caput do referido artigo que justifiquem a imposição de penalidade mais grave que a sanção de\nimpedimento de licitar e contratar com a Administração Pública, observadas as disposições do art.\n155, § 6º da Lei Federal nº 14.133/2021.\n13.4. As penalidades de multa podem ser aplicadas cumulativamente com as de advertência,\nimpedimento de licitar e contratar com a Administração Pública ou de declaração de inidoneidade\npara licitar ou contratar.\n13.5. Em caso de aplicação de multa, o prazo para pagamento será de 15 dias, contados a partir da\nintimação do CONTRATADO, cujo valor poderá ser descontado da garantia, quando houver, ou do\npagamento mensal a ser efetuado.\n13.6. As multas previstas deverão ser recolhidas através de DAR (Documento de Arrecadação), em\numa das agências do Banco Bradesco S/A, no prazo improrrogável de 72 horas, contado da data de\nnotificação, em favor do ESTADO DO AMAZONAS, que ocorrerá por meio de publicação no\nDiário Oficial do Estado ou de recebimento pelo CONTRATADO do competente aviso.\n13.6.1. Se dentro do prazo previsto no item 13.6, não for providenciado o recolhimento da multa, o\nCONTRATANTE, a seu critério, procederá ao desconto na garantia, se houver, ou promoverá a sua\ncobrança.\n13.7. Serão inscritos como dívida ativa da FAZENDA PÚBLICA DO ESTADO DO AMAZONAS\nos valores não pagos espontaneamente ou administrativamente, correspondentes às importâncias\ndecorrentes de quaisquer penalidades impostas ao CONTRATADO, inclusive as perdas e danos ou\nprejuízos que lhe tenham sido acarretados pela execução ou inexecução total ou parcial do Contrato\ne cobrados em processo de execução.\nCLÁUSULA DÉCIMA QUARTA: FISCALIZAÇÃO\n14.1. O acompanhamento e a fiscalização da execução do contrato consistem na verificação da\nconformidade da prestação dos serviços e da alocação dos recursos necessários, de forma a assegurar\no perfeito cumprimento do ajuste, devendo ser exercidos por um Representante da Administração,\nespecialmente designado.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 358 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n55\nCLÁUSULA DÉCIMA QUINTA: PROCESSO ADMINISTRATIVO SANCIONATÓRIO\n15.1. A aplicação das penalidades de multa, impedimento de contratar e licitar, e declaração de\ninidoneidade para licitar e contratar serão precedidas de processo administrativo sancionatório, com\na observância dos princípios do contraditório e da ampla defesa, seguindo o rito indicado pelos arts.\n278 a 302 do Decreto Estadual nº 47.133/2023 e disposições correlatas da Lei Federal nº 14.133/2021.\n15.2. As notificações, inclusive de abertura, no curso do processo administrativo serão efetuadas por\nmeio do endereço eletrônico registrado no CCF/AM ou pelo próprio sistema CCF/AM, sendo dever\ndo licitante manter atualizado o seu cadastro, não podendo alegar o desconhecimento das\ncomunicações como justificativa para se eximir das responsabilidades administrativas ou eventuais\nsanções aplicadas.\n15.3. As infrações administrativas praticadas após a adjudicação do certame ou no âmbito contratual\nserão aplicadas pela autoridade competente do órgão contratante que comunicará ao Centro de\nServiço Compartilhado, em até 05 (cinco) dias, a ocorrência da publicação da penalidade, nos termos\ndo Decreto Estadual nº 47.133/2023.\nCLÁUSULA DÉCIMA SEXTA: EXTINÇÃO DO CONTRATO\n16.1. O contrato será extinto quando vencido o prazo estipulado nele ou em aditivos de prorrogação,\nindependentemente de terem sido cumpridas ou não as obrigações de ambas as partes contraentes.\n16.2. O presente contrato poderá ser extinto com base nos incisos do art. 137 a 139 da Lei nº\n14.133/2021.\n16.3. Os casos de extinção do contrato serão formalmente motivados, assegurando-se ao\nCONTRATADO o direito ao contraditório e à ampla defesa.\n16.4. A alteração social, a modificação da finalidade ou da estrutura da empresa não ensejará a rescisão\nse não restringir sua capacidade para concluir o contrato.\n16.5. Se a operação implicar mudança da pessoa jurídica do CONTRATADO, deverá ser formalizado\nprocesso administrativo para análise da possibilidade de celebração de termo aditivo para alteração\nsubjetiva.\n16.6. O termo de extinção do contrato será precedido de relatório indicativo dos seguintes aspectos,\nconforme o caso:\n16.6.1. balanço dos eventos contratuais já cumpridos ou parcialmente cumpridos;\n16.6.2. relação dos pagamentos já efetuados e ainda devidos;\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 359 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n56\n16.6.3. indenizações e multas.\n16.7. O não pagamento de salários ou verbas trabalhistas, das contribuições sociais, previdenciárias e\npara com o FGTS, poderá dar ensejo à extinção do contrato por ato unilateral e escrito do\nCONTRATANTE e à aplicação das penalidades cabíveis.\n16.8. O CONTRATANTE poderá conceder prazo para que o CONTRATADO regularize suas\nobrigações trabalhistas ou suas condições de habilitação, sob pena de extinção contratual, quando não\nidentificar má-fé ou a incapacidade de correção.\n16.9. Quando da extinção, o fiscal do contrato deverá verificar o pagamento, pelo CONTRATADO,\ndas verbas rescisórias ou os documentos que comprovem que os empregados serão realocados em\noutra atividade de prestação de serviços, sem que ocorra a interrupção do contrato de trabalho.\n16.10. Até que o CONTRATADO comprove o disposto no subitem 16.9, o CONTRATANTE\nreterá:\n16.10.1. a garantia contratual, se houver, prestada com cobertura para os casos de descumprimento\ndas obrigações de natureza trabalhista e previdenciária, incluídas as verbas rescisórias -, a qual será\nexecutada para reembolso dos prejuízos sofridos pela Administração, nos termos do art. 121, § 3º, I,\ne do art. 139, III, b, da Lei Federal nº 14.133/2021 e demais legislações que regem a matéria; e\n16.10.2. os valores das notas fiscais ou faturas correspondentes em valor proporcional ao\ninadimplemento, até que a situação seja regularizada.\n16.11. Na hipótese do subitem 16.10, se não houver quitação das obrigações por parte do\nCONTRATADO no prazo de 30 (trinta) dias, o CONTRATANTE poderá efetuar o pagamento das\nobrigações diretamente aos empregados que tenham participado da execução dos serviços objeto do\ncontrato, deduzindo o respectivo valor do pagamento devido ao CONTRATADO, consoante\nprevisto no art. 121, §3º, inciso II, da Lei Federal nº 14.133/2021.\n16.12. O CONTRATANTE poderá ainda:\n16.12.1. nos casos de obrigação de pagamento de multa pelo CONTRATADO, reter a garantia\nprestada a ser executada, quando houver, conforme art. 121, § 3º, I, e art. 139, III, b, da Lei Federal\nnº 14.133/2021, e demais legislações que regem a matéria;\n16.12.2. nos casos em que houver necessidade de ressarcimento de prejuízos causados à\nAdministração, nos termos do inciso IV do art. 139 da Lei Federal nº 14.133/2021, reter os eventuais\ncréditos existentes em favor do CONTRATADO decorrentes do contrato.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 360 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n57\nCLÁUSULA DÉCIMA SETIMA: RECONHECIMENTO DOS DIREITOS DO\nCONTRATANTE\n17.1. A extinção determinada por ato unilateral da CONTRATANTE acarreta as seguintes\nconsequências, sem prejuízo das sanções pertinentes, reconhecendo o CONTRATADO, desde já, os\ndireitos do CONTRATANTE de:\n17.1.1. assumir imediatamente o objeto deste contrato no estado em que se encontrar, por ato seu;\n17.1.2. ocupar e utilizar, se for o caso, o local, as instalações, os equipamentos, o material e o pessoal\nenvolvidos e necessários à execução deste contrato;\n17.1.3. executar a garantia contratual para os fins previstos no art. 139, III, da Lei n. 14.133/2021;\n17.1.4. reter os créditos decorrentes do contrato, até o limite dos prejuízos causados ao\nCONTRATANTE e das multas aplicadas.\n17.2. A aplicação das medidas previstas nos itens 17.1.1 e 17.1.2 desta cláusula fica a critério do\nCONTRATANTE, que poderá dar continuidade ao serviço por execução direta ou indireta, por\nexpressa autorização da autoridade superior.\nCLÁUSULA DÉCIMA OITAVA: CESSÃO E SUBCONTRATAÇÃO\n18.1. O presente contrato não poderá ser objeto de cessão total, permitida apenas a cessão parcial, até\no limite de (...), desde que mediante prévia e expressa anuência do CONTRATANTE, observado o\ninteresse público e mantidas todas as responsabilidades legais e contratuais do CONTRATADO, nos\ntermos do art. 122 da Lei Federal nº 14.133/2021.\n18.2. O pedido de cessão deverá ser formulado por escrito e devidamente fundamentado, cabendo ao\nCONTRATADO indicar e comprovar as razões de força maior que impossibilitem o cumprimento\ndo contrato.\n18.3. O cessionário indicado deverá atender a todas as exigências relacionadas com a sua capacidade\ne idoneidade e preencher todos os requisitos estabelecidos no edital e na legislação específica,\nespecialmente o disposto no § 3º do art. 122 da Lei Federal nº 14.133/2021.\n18.4. O cessionário ficará sub-rogado em todas as responsabilidades, obrigações e direitos do cedente,\nmediante instrumento próprio a ser publicado no Diário Oficial do Estado.\n18.5. Será permitida a subcontratação parcial do objeto, até o limite de ......% (..... por cento) do valor\ntotal do contrato, nas seguintes condições:\n18.6. É vedada a subcontratação completa ou da parcela principal da obrigação, abaixo discriminada:\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 361 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n58\na) ...\nb) ...\n18.7. Poderão ser subcontratadas as seguintes parcelas do objeto:\na) ....\nb) ....\n18.8. Em qualquer hipótese de subcontratação, com a prévia autorização do CONTRATANTE,\npermanece a responsabilidade integral do CONTRATADO pela perfeita execução contratual,\ncabendo-lhe realizar a supervisão e coordenação das atividades do subcontratado, bem como\nresponder perante o CONTRATANTE pelo rigoroso cumprimento das obrigações contratuais\ncorrespondentes ao objeto da subcontratação.\n18.9. O CONTRATADO apresentará à Administração documentação que comprove a capacidade\ntécnica do subcontratado, que será avaliada e juntada aos autos do processo correspondente.\n18.10. É vedada a subcontratação de pessoa física ou jurídica, se aquela ou os dirigentes desta\nmantiverem vínculo de natureza técnica, comercial, econômica, financeira, trabalhista ou civil com\ndirigente do órgão ou entidade contratante ou com agente público que desempenhe função na\ncontratação ou atue na fiscalização ou na gestão do contrato, ou se deles forem cônjuge, companheiro\nou parente em linha reta, colateral, ou por afinidade, até o terceiro grau.\nCLÁUSULA DÉCIMA NONA: ALTERAÇÃO DE CONTRATO\n19.1. O presente contrato poderá ser alterado, por meio de termo aditivo, nos casos apontados nos\narts. 124 a 132, e 136 da Lei Federal nº 14.133/2021 e no Decreto Estadual nº 47.133/2023.\n19.2. O CONTRATADO fica obrigado a aceitar, nas mesmas condições contratuais, os acréscimos\nou supressões que se fizerem nos serviços ora contratados, em até 25% (vinte e cinco por cento) do\nvalor inicial atualizado do contrato.\n19.3. Se no contrato não houver sido contemplados preços unitários para os serviços, os preços serão\nfixados mediante acordo entre as partes, respeitados os limites estabelecidos no item 19.2.\n19.4. No caso de supressão dos serviços, se o CONTRATADO já houver adquirido os materiais e\nposto no local dos trabalhos, estes deverão ser pagos pelo CONTRATANTE pelos custos de\naquisição regularmente comprovados e monetariamente corrigidos, podendo caber indenização por\noutros danos eventualmente decorrentes da supressão desde que regularmente comprovados,\nconforme art. 129 da Lei Federal nº 14.133/2021.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 362 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n59\n19.5. Quaisquer tributos ou encargos legais criados, alterados ou extintos, bem como a superveniência\nde disposições legais, quando ocorridas após a data da apresentação da proposta, de comprovada\nrepercussão nos preços contratados, implicarão a revisão destes para mais ou para menos, conforme\no caso.\n19.6. Incumbe, obrigatoriamente, ao CONTRATADO comunicar ao CONTRATANTE os eventos\nprevistos no parágrafo anterior e repassar-lhe os acréscimos ou diminuição dos preços dos serviços\nora contratados, sob pena, de no caso de redução do valor dos serviços, ser obrigado a indenizar\nimediatamente o CONTRATANTE com a cominação das demais penalidades cabíveis.\nCLÁUSULA VIGÉSIMA: DOCUMENTAÇÃO\n20.1. O CONTRATADO e seus representantes legais apresentaram neste ato os documentos\ncomprobatórios de suas condições jurídico-pessoais indispensáveis à lavratura do presente, inclusive\na Certificação de Regularidade dos órgãos fiscais previdenciários públicos a que está vinculado.\nCLÁUSULA VIGÉSIMA PRIMEIRA: DOTAÇÃO ORÇAMENTÁRIA E EMPENHO\n21.1. As despesas com a execução do presente contrato correrão, no presente exercício, à conta da\nseguinte dotação orçamentária: Unidade Orçamentária: ________________________; Programa de\nTrabalho: _______________________; Natureza da Despesa: ____________; Fonte de Recurso:\n____________. Projeto: _______________________________________________________,\ntendo sido emitida pelo CONTRATANTE, em ______________a Nota de Empenho nº _________\nno valor de R$ _____________ (_____________________________).\nCLÁUSULA VIGÉSIMA SEGUNDA: PARTICIPAÇÃO EM CONSÓRCIO\n22.1. A CONTRATADA, por ter constituído consórcio, deve observância aos seguintes itens:\n22.1.1. o consórcio deverá ser composto por empresas que satisfaçam aos termos e condições do\nEdital;\n22.1.2. deve-se apresentar, anteriormente à assinatura do contrato, Termo de Compromisso de\nConstituição de Consórcio, por documento particular, devidamente registrado e inscrito no Cadastro\nNacional de Pessoas Jurídicas, sendo necessário dele constar:\n22.1.2.1. designação do consórcio, endereço, empreendimento, motivo de constituição do consórcio;\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 363 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n60\n22.1.2.2. indicação da empresa líder, que será responsável por sua representação perante a\nAdministração;\n22.1.2.3. organização, objetivos e composição do consórcio, com a indicação do percentual de\nparticipação e do escopo dos serviços relativo a cada empresa perante o consórcio;\n22.1.2.4. responsabilidade solidária dos integrantes pelos atos praticados em consórcio, tanto na fase\nde licitação, quanto na execução do contrato;\n22.1.2.5. concessão de poderes à empresa líder pela direção, representação e a administração do\nconsórcio perante o CONTRATANTE e perante terceiros pelas obrigações assumidas pelo consórcio,\ninclusive com poderes expressos, irretratáveis e irrevogáveis para concordar com condições, transigir,\ncompromissar-se, receber citação, assinar quaisquer documentos e instrumentos de contratação\nrelacionados com o objeto da licitação;\n22.1.2.6. prazo de duração do consórcio, que deve coincidir, no mínimo, com o prazo contratual, bem\ncomo o endereço do consórcio e o foro da cidade de Manaus-AM, como único competente para\ndirimir quaisquer questões relacionadas com a constituição do Consórcio e o seu relacionamento com\no Governo do Amazonas;\n22.2. O consórcio não terá composição ou constituição alterada ou, sob qualquer forma modificada,\nsem prévia anuência do órgão Contratante até a conclusão dos serviços que vierem a ser contratados,\nsendo vedada a alteração da composição do consórcio durante o processo licitatório, observadas as\ncondições estabelecidas no § 5° do art. 15 da Lei n° 14.133/2021;\n22.3. O consórcio não se constitui, nem se constituirá em pessoa jurídica distinta da de seus membros.\n22.4. Ao consórcio liderado por microempresa (ME) ou empresa de pequeno porte (EPP), porém,\nformado por outra empresa não qualificada como tal, não se aplicam os benefícios previstos nos arts.\n42 e 45 da Lei Complementar nº 123/2006.\nCLÁUSULA VIGÉSIMA TERCEIRA: PUBLICAÇÃO\n23.1. O CONTRATANTE obriga-se a promovera publicação, em forma de extrato, do presente\nContrato e eventuais alterações, no Diário Oficial Eletrônico do Estado do Amazonas, no prazo de\nXXXXX a contar da assinatura, no Portal e-Compras.AM e no Portal Nacional de Contratações\nPúblicas – PNCP, conforme art. 94 da Lei Federal nº\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 364 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n61\nCLÁUSULA VIGÉSIMA QUARTA: DOS MÉTODOS DE RESOLUÇÃO ALTERNATIVA\nDE CONFLITOS\n24.1. Desde que previsto no edital ou no termo de referência, poderão ser admitidos os métodos\nconsensuais de resolução de conflitos para dirimir controvérsias durante a execução deste Contrato,\nna forma do art. 151 e seguintes da Lei n. 14.133/2021.\nCLÁUSULA VIGÉSIMA QUINTA: FORO\n25.1. O foro do presente contrato é o da cidade de Manaus (AM), com expressa renúncia do\nCONTRATADO a qualquer outro que tenha ou venha a ter, por mais privilegiado que seja.\nCLÁUSULA VIGÉSIMA SEXTA: CASOS OMISSOS\n26.1. Os casos omissos serão decididos pela CONTRATANTE, com fundamento na legislação de\nregência, doutrina e jurisprudência dominantes.\nCLÁUSULA VIGÉSIMA SÉTIMA: DOS RECURSOS AO JUDICIÁRIO:\n27.1. Serão inscritos como dívida ativa da FAZENDA PÚBLICA DO ESTADO DO AMAZONAS\nos valores não pagos espontaneamente ou administrativamente, correspondentes às importâncias\ndecorrentes de quaisquer penalidades impostas à CONTRATADA, inclusive as perdas e danos ou\nprejuízos que lhe tenham sido acarretados pela execução ou inexecução total ou parcial do Contrato\ne cobrados em processo de execução. Caso a CONTRATANTE tenha de recorrer ou comparecer\nem Juízo para haver o que lhe for devido, a CONTRATADO ficará sujeita ao pagamento, além do\nprincipal do débito, da pena convencional de 10% (dez por cento) ao mês, correção monetária,\ndespesas de processos e honorários advocatícios, estes fixados desde logo em 20% (vinte por cento).\nCLÁUSULA VIGÉSIMA OITAVA: DAS NORMAS APLICÁVEIS:\n28.1. O presente Contrato reger-se-á pela Lei nº. 14.133, de 1º de abril de 2021, e no Decreto Estadual\nn.º 47.133, de 10 de março de 2023. (INSERIR AS DEMAIS LEGISLAÇÕES PERTINENTES\nAO CASO), subsidiariamente, segundo as disposições contidas na Lei nº 8.078, de 1990 - Código de\nDefesa do Consumidor e normas e princípios gerais dos contratos.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 365 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n62\nDe tudo, para constar, foi lavrado o presente Contrato, em duas vias de igual teor e forma, as\nquais, depois de lidas, estão assinadas pelos representantes das partes, na presença das testemunhas\nabaixo, para que produza seus legítimos e legais efeitos.\nManaus (AM), dia, mês e ano\n_______________________\nESTADO DO AMAZONAS\n____________________________\nCONTRATADO\nTESTEMUNHAS:\n1._______________________________\n2._______________________________\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 366 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n63\nANEXO III - MODELO DE DECLARAÇÃO\nDeclaração\nDeclaramos, para cumprimento do Edital referente ao procedimento licitatório Pregão Eletrônico nº\n...../2025 – CSC, que a Empresa........................................., representada neste ato pelo seu responsável\ntécnico ou representante legal, o Sr (a).................................., portador do documento de identidade\nnº.........................., tem conhecimento de todas as informações e condições locais para o cumprimento\ndas obrigações decorrentes do objeto da licitação.\nManaus/AM, ....... de ........................... de 2025.\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 367 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n64\nANEXO IV – CHECKLIST DO PROGRAMA DE INTEGRIDADE\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 368 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F\n65\ncsc@csc.am.gov.br Centro de\nwww.csc.am.gov.br PE 466/2025\nFone:(92) 3214-5622 / 5640\nInstagram: @csc_am\nRua Belo Horizonte, 1420, Serviços\nFacebook: CentroServicosCompartilhadosAM\nAdrianópolis\nManaus - AM Compartilhados\nCEP: 69057-060\nA autenticidade de ste documento pode ser conferida no site\nFolha: 369 https://edoc.amazonas.am.gov.br/P61E.E692.DD5D.CB11/E404769F\nCódigo verificador: P61E.E692.DD5D.CB11 CRC: E404769F", "method": "HTML", "ctype": "text/html", "pdf_resolvido": "http://www.e-compras.am.gov.br/documentos/editais/249907/EDITAL2025PE466.pdf", "ts": 1756655547.2771926}