{"text": "AZ TECNOLOGIA EM GESTÃO LTDA\nENDEREÇO: Rua Vinte e Cinco de Dezembro, 2071 Salão 01\nBAIRRO: Nossa Senhora de Fátima | CAMPO GRANDE - MS\nCEP: 79.010-220\nCOMERCIAL: Comercial@azi.com.br\nTELEFONE: (67) 3303-2700\n1. INTRODUÇÃO\nO Portal ComprasBR valoriza a privacidade e a proteção dos dados pessoais de seus\nusuários, em conformidade com a Lei Geral de Proteção de Dados (LGPD – Lei nº\n13.709/2018). Esta Política de Privacidade detalha como coletamos, utilizamos,\narmazenamos e protegemos as informações dos usuários, garantindo transparência e\nsegurança no tratamento dos dados.\n2. COLETA DE INFORMAÇÕES\nPodemos coletar diferentes tipos de dados pessoais, incluindo:\n• Informações fornecidas diretamente pelo usuário, como nome, e-mail, telefone e\noutros dados necessários para a utilização dos serviços.\n• Dados de navegação, incluindo endereço IP, tipo de dispositivo, navegador utilizado,\npáginas acessadas e tempo de permanência.\n• Cookies e tecnologias semelhantes para melhorar a experiência do usuário e\npersonalizar conteúdos.\n• Informações coletadas para cumprimento de obrigações legais e regulatórias.\n3. BASE LEGAL PARA O TRATAMENTO DE DADOS\nO tratamento dos dados pessoais ocorre com respaldo nas bases legais previstas na\nLGPD, incluindo:\n• Execução de contrato ou procedimentos preliminares relacionados a contrato.\n• Cumprimento de obrigação legal ou regulatória.\n• Exercício regular de direitos em processos judiciais, administrativos ou arbitrais.\n• Legítimo interesse, respeitando os direitos e liberdades fundamentais dos titulares.\n• Consentimento do titular para finalidades específicas, quando aplicável.\n4. USO DAS INFORMAÇÕES\nOs dados coletados são utilizados para:\n• Personalizar e aprimorar a experiência do usuário no Portal ComprasBR.\n• Melhorar nossos serviços, funcionalidades e segurança do portal.\n• Prevenir fraudes e garantir a integridade das informações.\n• Cumprir obrigações legais e regulatórias aplicáveis.\n• Responder dúvidas, solicitações e fornecer suporte ao usuário.\n5. COMPARTILHAMENTO DE DADOS\nO Portal ComprasBR não comercializa ou compartilha dados pessoais com terceiros,\nexceto nas seguintes situações:\n• Quando necessário para a execução dos serviços contratados pelo usuário.\n• Com fornecedores e parceiros que auxiliam na operação do portal, sob estrita\nconfidencialidade e conformidade com a LGPD.\n• Para cumprimento de determinações legais ou regulatórias.\n• Mediante consentimento expresso do usuário.\n• Em caso de transferência internacional de dados, garantimos que as empresas\nreceptoras adotem padrões adequados de proteção de dados, conforme exigido pela\nLGPD.\n6. ARMAZENAMENTO E PROTEÇÃO DE DADOS\nAdotamos medidas de segurança técnicas e organizacionais para proteger os dados\npessoais contra acessos não autorizados, perdas ou alterações. Essas medidas\nincluem:\n• Controle de acesso restrito a informações sensíveis.\n• Criptografia e protocolos seguros para transmissão de dados.\n• Monitoramento contínuo e auditorias para garantir a segurança da informação.\n• Medidas de resposta a incidentes, incluindo notificações aos usuários e às\nautoridades competentes em caso de vazamento de dados.\nOs dados são armazenados pelo período necessário para cumprir as finalidades\ndescritas nesta Política, respeitando prazos legais e regulatórios. Após esse período, os\ndados podem ser anonimizados ou excluídos.\n7. DIREITOS DOS USUÁRIOS\nNos termos da LGPD, os titulares dos dados têm o direito de:\n• Confirmar a existência de tratamento de seus dados.\n• Acessar, corrigir ou solicitar a exclusão de seus dados pessoais.\n• Requerer a anonimização, bloqueio ou eliminação de dados desnecessários ou\n2\ntratados em desconformidade com a lei.\n• Revogar o consentimento fornecido anteriormente.\n• Obter informações sobre o compartilhamento de seus dados.\n• Solicitar a portabilidade dos dados, conforme regulamentação da ANPD.\n• Configurar suas preferências de privacidade e cookies a qualquer momento.\nPara exercer esses direitos, entre em contato pelo e-mail: contato@comprasbr.com.br.\n8. COOKIES E TECNOLOGIAS SEMELHANTES\nUtilizamos cookies para melhorar a navegação e a experiência no portal. O usuário pode\ngerenciar suas preferências de cookies diretamente nas configurações do navegador\nou através das opções disponibilizadas no portal.\n9. ALTERAÇÕES NA POLÍTICA DE PRIVACIDADE\nEsta Política de Privacidade pode ser atualizada periodicamente para refletir mudanças\nnos serviços ou em requisitos legais. Em caso de alterações significativas, os usuários\nserão notificados por meio dos canais oficiais do Portal ComprasBR.\n10. CONTATO\nPara dúvidas ou solicitações sobre esta Política de Privacidade e o tratamento de dados\npessoais, entre em contato conosco pelo e-mail: contato@comprasbr.com.br.\n11. GLOSSÁRIO DE TERMOS\nDados pessoais: Informação relacionada a pessoa natural identificada ou identificável,\ncomo nome, CPF, e-mail, telefone, entre outros.\nDado sensível: Dado pessoal sobre origem racial ou étnica, convicção religiosa, opinião\npolítica, filiação a sindicato ou organização de caráter religioso, filosófico ou político,\ndado referente à saúde ou à vida sexual, dado genético ou biométrico.\nTratamento de dados: Toda operação realizada com dados pessoais, como coleta,\nprodução, recepção, classificação, utilização, acesso, reprodução, transmissão,\ndistribuição, processamento, arquivamento, armazenamento, eliminação, avaliação,\nmodificação, comunicação, transferência, difusão ou extração.\nTitular dos dados: Pessoa natural a quem se referem os dados pessoais que são objeto\nde tratamento.\nControlador: Pessoa natural ou jurídica, de direito público ou privado, a quem\ncompetem as decisões referentes ao tratamento de dados pessoais.\n3\nOperador: Pessoa natural ou jurídica que realiza o tratamento de dados pessoais em\nnome do controlador.\nEncarregado (DPO): Pessoa indicada pelo controlador para atuar como canal de\ncomunicação entre o controlador, os titulares dos dados e a Autoridade Nacional de\nProteção de Dados (ANPD).\nConsentimento: Manifestação livre, informada e inequívoca pela qual o titular concorda\ncom o tratamento de seus dados pessoais para uma finalidade determinada.\nCookies: Arquivos ou informações que podem ser armazenadas nos dispositivos dos\nusuários ao acessar sites ou serviços online.\n4", "method": "HTML", "ctype": "text/html; charset=UTF-8", "pdf_resolvido": "https://comprasbr.com.br/wp-content/uploads/2025/04/Politica-de-Privacidade-Compras-BR.pdf", "ts": 1756656378.3084671}